
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>对观点的态度 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="common-rules-of-the-world.html" />
    
    
    <link rel="prev" href="recalling-socratic-questioning-II.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    2016
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="the-critical-point-of-life.html">
            
                <a href="the-critical-point-of-life.html">
            
                    
                    生活的临界点
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="my-little-timer.html">
            
                <a href="my-little-timer.html">
            
                    
                    我的小计时器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="choice-little-talk.html">
            
                <a href="choice-little-talk.html">
            
                    
                    选择杂谈
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="structured-thinking.html">
            
                <a href="structured-thinking.html">
            
                    
                    结构化思维
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="morning-notes-and-books.html">
            
                <a href="morning-notes-and-books.html">
            
                    
                    晨记与书
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="search-dependency.html">
            
                <a href="search-dependency.html">
            
                    
                    搜索依赖-随想
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="rhythm-the-core-concept-of-efficiency.html">
            
                <a href="rhythm-the-core-concept-of-efficiency.html">
            
                    
                    节奏-我理解的高效核心概念
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="recalling-socratic-questioning-I.html">
            
                <a href="recalling-socratic-questioning-I.html">
            
                    
                    回忆苏格拉底式提问（一）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="recalling-socratic-questioning-II.html">
            
                <a href="recalling-socratic-questioning-II.html">
            
                    
                    回忆苏格拉底式提问（二）
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.10" data-path="attitude-towards-opinions.html">
            
                <a href="attitude-towards-opinions.html">
            
                    
                    对观点的态度
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.11" data-path="common-rules-of-the-world.html">
            
                <a href="common-rules-of-the-world.html">
            
                    
                    这个世界的一般规律
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../2018/">
            
                <a href="../2018/">
            
                    
                    2018
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../2018/center-point-theory-and-financial-thoughts.html">
            
                <a href="../2018/center-point-theory-and-financial-thoughts.html">
            
                    
                    中心点理论与金融随想
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../2018/about-life.html">
            
                <a href="../2018/about-life.html">
            
                    
                    关于人生
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../2018/serveral-new-habbit.html">
            
                <a href="../2018/serveral-new-habbit.html">
            
                    
                    几个新习惯
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../2018/system-thoughts.html">
            
                <a href="../2018/system-thoughts.html">
            
                    
                    系统杂思
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../2018/tool-users.html">
            
                <a href="../2018/tool-users.html">
            
                    
                    工具的使用者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="../2018/two-questions.html">
            
                <a href="../2018/two-questions.html">
            
                    
                    两个问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="../2018/thoughts-little-talk.html">
            
                <a href="../2018/thoughts-little-talk.html">
            
                    
                    再谈思维
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../2019/">
            
                <a href="../2019/">
            
                    
                    2019
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../2019/my-decision-to-manage-myself.html">
            
                <a href="../2019/my-decision-to-manage-myself.html">
            
                    
                    像经营公司一样经营自己
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >对观点的态度</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5BF9;&#x89C2;&#x70B9;&#x7684;&#x6001;&#x5EA6;">&#x5BF9;&#x89C2;&#x70B9;&#x7684;&#x6001;&#x5EA6;</h1>
<p>&#x5728;&#x56DE;&#x5FC6;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x662F;&#x63D0;&#x95EE;&#xFF08;2&#xFF09;&#x6700;&#x540E;&#x6211;&#x8BF4;&#x5C06;&#x8BF4;&#x4E00;&#x4E0B;&#x6709;&#x5173;&#x89C2;&#x70B9;&#x3001;&#x5BB9;&#x7EB3;&#x7684;&#x95EE;&#x9898;&#x3002;&#x5148;&#x8BF4;&#x4E00;&#x4E0B;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x4E3B;&#x8981;&#x89C2;&#x70B9;&#xFF1A;&#x5F53;&#x67D0;&#x4EBA;&#x8BF4;&#x51FA;&#x7684;&#x8BDD;&#x505A;&#x51FA;&#x7684;&#x4E8B;&#x4E00;&#x4E0B;&#x8BA9;&#x4F60;&#x89C9;&#x5F97;&#x5F88;&#x50BB;&#xFF0C;&#x800C;&#x4F60;&#x53C8;&#x786E;&#x4FE1;&#x8FD9;&#x4E2A;&#x4EBA;&#x667A;&#x529B;&#x6B63;&#x5E38;&#xFF0C;&#x90A3;&#x4E48;&#x5F88;&#x53EF;&#x80FD;&#x662F;&#x4FE1;&#x606F;&#x4F20;&#x8F93;&#x8FC7;&#x7A0B;&#x9664;&#x4E86;&#x5C94;&#x5B50;&#xFF0C;&#x539F;&#x56E0;&#x5F80;&#x5F80;&#x5728;&#x4E8E;&#x7406;&#x89E3;&#x95EE;&#x9898;&#x7684;&#x89D2;&#x5EA6;&#x4E0D;&#x4E00;&#x81F4;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x4E0D;&#x4E00;&#x81F4;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x5BF9;&#x65B9;&#x8868;&#x8FF0;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x4FE1;&#x606F;&#x7684;&#x4E0D;&#x5BF9;&#x79F0;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x4F60;&#x7406;&#x89E3;&#x7684;&#x95EE;&#x9898;&#x3002;&#x5982;&#x679C;&#x8F7B;&#x6613;&#x5426;&#x5B9A;&#x522B;&#x4EBA;&#xFF0C;&#x4F1A;&#x663E;&#x5F97;&#x81EA;&#x5DF1;&#x5F88;&#x50BB;&#x3002;</p>
<p>&#x6211;&#x662F;&#x5982;&#x4F55;&#x6709;&#x4E0A;&#x9762;&#x7684;&#x611F;&#x609F;&#x5462;&#xFF1F;&#x6211;&#x662F;&#x4ECE;&#x5927;&#x5B66;&#x4E00;&#x4E2A;&#x5C0F;&#x5BF9;&#x8BDD;&#x4E2D;&#x5B66;&#x5230;&#x7684;&#xFF0C;&#x5C0F;&#x4E8B;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x89C9;&#x5F97;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x6240;&#x4EE5;&#x5F53;&#x65F6;&#x8981;&#x6C42;&#x81EA;&#x5DF1;&#x7262;&#x8BB0;&#x8FD9;&#x4E2A;&#x611F;&#x609F;&#x3002;&#x5927;&#x81F4;&#x8FC7;&#x7A0B;&#x6211;&#x662F;&#x8BB0;&#x4E0D;&#x6E05;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x4E8B;&#x60C5;&#x7684;&#x53D1;&#x751F;&#x5C31;&#x50CF;&#x4E0A;&#x9762;&#x6240;&#x8FF0;&#xFF0C;&#x5F53;&#x65F6;&#x6211;&#x548C;&#x5BA4;&#x53CB;&#x8C08;&#x5230;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF0C;&#x7136;&#x540E;&#x5979;&#x56DE;&#x7B54;&#x7684;&#x611F;&#x89C9;&#x660E;&#x663E;&#x7B54;&#x4E0D;&#x5BF9;&#x9898;&#xFF0C;&#x8BA9;&#x6211;&#x5F88;&#x662F;&#x7EB3;&#x95F7;&#xFF0C;&#x4E8B;&#x540E;&#x6211;&#x56DE;&#x60F3;&#x4E86;&#x4E00;&#x4E0B;&#xFF08;&#x6CA1;&#x9519;&#xFF0C;&#x4EE5;&#x524D;&#x6211;&#x7684;&#x8111;&#x888B;&#x5C31;&#x50CF;&#x653E;&#x6620;&#x673A;&#x4F1A;&#x81EA;&#x52A8;&#x56DE;&#x60F3;&#x4E0E;&#x522B;&#x4EBA;&#x7684;&#x5BF9;&#x8BDD;&#xFF09;&#xFF0C;&#x53D1;&#x73B0;&#x5979;&#x8FD9;&#x6837;&#x8BF4;&#x6362;&#x4E00;&#x79CD;&#x89D2;&#x5EA6;&#x770B;&#x662F;&#x6709;&#x9053;&#x7406;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x903B;&#x8F91;&#x7684;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x544A;&#x8BC9;&#x81EA;&#x5DF1;&#xFF0C;<strong>&#x592A;&#x660E;&#x663E;&#x7684;&#x9519;&#x8BEF;&#x5F80;&#x5F80;&#x610F;&#x5473;&#x7740;&#xFF0C;&#x5B83;&#x7684;&#x5B58;&#x5728;&#x662F;&#x6709;&#x7406;&#x7531;&#x7684;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x4EBA;&#x4E3A;&#x9020;&#x6210;&#x7684;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x73AF;&#x5883;&#x9020;&#x6210;&#x7684;&#x3002;</strong>
&#x5230;&#x8FD9;&#x91CC;&#x53EF;&#x4EE5;&#x626F;&#x5230;&#x6C9F;&#x901A;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6211;<strong>&#x8BA4;&#x4E3A;&#x6709;&#x6548;&#x6C9F;&#x901A;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x4E2A;&#x6982;&#x5FF5;&#x5C31;&#x662F;&#x4FE1;&#x606F;&#x5BF9;&#x79F0;</strong>&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x8BA9;&#x5BF9;&#x65B9;&#x77E5;&#x9053;&#x4F60;&#x4E86;&#x89E3;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x540C;&#x65F6;&#x4F60;&#x4E5F;&#x5145;&#x5206;&#x7406;&#x89E3;&#x5BF9;&#x65B9;&#x62E5;&#x6709;&#x7684;&#x4FE1;&#x606F;&#x3002;&#x8FBE;&#x5230;&#x4FE1;&#x606F;&#x5BF9;&#x79F0;&#x540E;&#xFF0C;&#x624D;&#x80FD;&#x591F;&#x8BC4;&#x5224;&#x5BF9;&#x9519;&#x4E0E;&#x597D;&#x574F;&#xFF0C;&#x5426;&#x5219;&#x4E24;&#x4E2A;&#x4EBA;&#x8BF4;&#x8BDD;&#x5C31;&#x50CF;&#x662F;&#x9E21;&#x5BF9;&#x72D7;&#x8BF4;&#xFF0C;&#x5BF9;&#x725B;&#x5F39;&#x7434;&#x3002;&#x6709;&#x7684;&#x4EBA;&#x5435;&#x67B6;&#x5F88;&#x6709;&#x610F;&#x601D;&#xFF0C;&#x5404;&#x8BF4;&#x5404;&#x7684;&#x5404;&#x9A82;&#x5404;&#x7684;&#xFF0C;&#x65C1;&#x8FB9;&#x7684;&#x4EBA;&#x5B8C;&#x5168;&#x6478;&#x4E0D;&#x7740;&#x5934;&#x8111;&#xFF0C;&#x53EA;&#x662F;&#x770B;&#x7740;&#x542C;&#x7740;&#x89C9;&#x5F97;&#x633A;&#x6709;&#x8DA3;&#xFF0C;&#x633A;&#x5E26;&#x52B2;&#x7684;&#x3002;</p>
<p>&#x597D;&#x4E86;&#xFF0C;&#x626F;&#x56DE;&#x6765;&#x3002;&#x4E0D;&#x8981;&#x8F7B;&#x6613;&#x89C9;&#x5F97;&#x522B;&#x4EBA;&#x505A;&#x7684;&#x4E8B;&#x6216;&#x8BF4;&#x7684;&#x8BDD;&#x5F88;&#x50BB;&#x8FD9;&#x4E2A;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x4EA4;&#x6D41;&#x7684;&#x611F;&#x609F;&#x53C8;&#x53EF;&#x4EE5;&#x5EF6;&#x4F38;&#x5230;&#x89C2;&#x5BDF;&#x4E00;&#x4E9B;&#x793E;&#x4F1A;&#x73B0;&#x8C61;&#x3002;<strong>&#x770B;&#x4F3C;&#x4E00;&#x4E9B;&#x4E0D;&#x5408;&#x7406;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x4E00;&#x4E9B;&#x660E;&#x663E;&#x7684;&#x6F0F;&#x6D1E;&#x5F80;&#x5F80;&#x662F;&#x6709;&#x539F;&#x56E0;&#x7684;&#x3002;</strong>&#x6BD4;&#x5982;&#x5728;&#x4E00;&#x4E2A;<strong>&#x4F01;&#x4E1A;</strong>&#x4E2D;&#xFF0C;&#x4F60;&#x660E;&#x663E;&#x53D1;&#x73B0;&#x4E00;&#x4E9B;&#x4E0D;&#x5408;&#x7406;&#x7684;&#x51B3;&#x7B56;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x4E0D;&#x5408;&#x7406;&#x7684;&#x51B3;&#x7B56;&#xFF1F;&#x5C31;&#x662F;&#x667A;&#x529B;&#x4E00;&#x822C;&#x7684;&#x4EBA;&#x90FD;&#x80FD;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x4E0D;&#x597D;&#x7684;&#x51B3;&#x7B56;&#x3002;&#x4E00;&#x4E9B;&#x4E0D;&#x5408;&#x7406;&#x7684;&#x7ADE;&#x4E89;&#xFF0C;&#x4E00;&#x4E9B;&#x660E;&#x663E;&#x6548;&#x7387;&#x4F4E;&#x4E0B;&#x7684;&#x7A0B;&#x5E8F;&#x3002;&#x6211;&#x76F8;&#x4FE1;&#x786E;&#x5B9A;&#x8FD9;&#x4E9B;&#x201C;&#x4E0D;&#x5408;&#x7406;&#x201D;&#x4E1C;&#x897F;&#x7684;&#x4EBA;&#x5927;&#x591A;&#x662F;&#x667A;&#x529B;&#x4E0D;&#x9519;&#x7684;&#x4EBA;&#x3002;&#x90A3;&#x4E48;<strong>&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x6709;&#x8FD9;&#x4E9B;&#x201C;&#x5DEE;&#x52B2;&#x201D;&#x7684;&#x4E1C;&#x897F;&#x5B58;&#x7559;&#xFF1F;</strong>&#x5176;&#x4E00;&#xFF0C;&#x662F;&#x5386;&#x53F2;&#x539F;&#x56E0;&#xFF0C;&#x90A3;&#x4E9B;&#x53EF;&#x80FD;&#x662F;&#x5F53;&#x65F6;&#x7684;&#x4E0D;&#x5F97;&#x5DF2;&#x6216;&#x8005;&#x5F53;&#x65F6;&#x73AF;&#x5883;&#x4E0B;&#x7684;&#x6700;&#x4F18;&#x4E3E;&#x63AA;&#xFF1B;&#x5176;&#x4E8C;&#xFF0C;&#x6539;&#x53D8;&#x96BE;&#x5EA6;&#x5927;&#xFF0C;&#x4ECA;&#x65E5;&#x4E0D;&#x540C;&#x5F80;&#x65E5;&#x3002;&#x521A;&#x5F00;&#x59CB;&#x5236;&#x5B9A;&#x4E00;&#x4E9B;&#x7B80;&#x5355;&#x7684;&#x51B3;&#x7B56;&#x5236;&#x5EA6;&#x5F88;&#x5BB9;&#x6613;&#xFF0C;&#x53EF;&#x80FD;&#x5F53;&#x65F6;&#x6CA1;&#x6709;&#x7ECF;&#x8FC7;&#x7EC6;&#x7EC6;&#x601D;&#x91CF;&#xFF0C;&#x6216;&#x8BB8;&#x662F;&#x56E0;&#x4E3A;&#x7D27;&#x6025;&#x6216;&#x8005;&#x662F;&#x56E0;&#x4E3A;&#x5F53;&#x65F6;&#x89C9;&#x5F97;&#x6CA1;&#x5FC5;&#x8981;&#x554A;&#xFF0C;&#x4F46;&#x662F;&#x5F53;&#x4F01;&#x4E1A;&#x5927;&#x4E86;&#x4EE5;&#x540E;&#xFF0C;&#x5F53;&#x521D;&#x7684;&#x4E1C;&#x897F;&#x53EF;&#x80FD;&#x5C31;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#xFF0C;&#x8981;&#x60F3;&#x6539;&#x53D8;&#x5C31;&#x5F97;&#x4F24;&#x7B4B;&#x52A8;&#x9AA8;&#x4E86;&#xFF1B;&#x5176;&#x4E09;&#xFF0C;&#x73B0;&#x5728;&#x8FC7;&#x5F97;&#x8FD8;&#x884C;&#xFF0C;&#x6CA1;&#x5FC5;&#x8981;&#x6539;&#x53D8;&#x3002;
&#x6240;&#x4EE5;&#xFF0C;&#x5F53;&#x5E74;&#x8F7B;&#x4EBA;&#x521A;&#x8FDB;&#x5165;&#x4E00;&#x4E2A;&#x4F01;&#x4E1A;&#x5C31;&#x5BB9;&#x6613;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x4F01;&#x4E1A;&#x7684;&#x5404;&#x79CD;&#x4F4E;&#x6548;&#x4E0E;&#x4E0D;&#x8DB3;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x8981;&#x60F3;&#xFF0C;&#x4F60;&#x4E0D;&#x662F;&#x7B2C;&#x4E00;&#x8F6E;&#x8FDB;&#x4F01;&#x4E1A;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x5176;&#x4ED6;&#x4EBA;&#x4E5F;&#x548C;&#x4F60;&#x5DEE;&#x4E0D;&#x591A;&#x806A;&#x660E;&#xFF0C;&#x4F60;&#x770B;&#x5230;&#x7684;&#x4ED6;&#x4EEC;&#x4E5F;&#x770B;&#x5230;&#x4E86;&#xFF0C;&#x4F60;&#x89C2;&#x5BDF;&#x4ED6;&#x4EEC;&#x73B0;&#x5728;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x4F60;&#x4E0E;&#x4ED6;&#x4EEC;&#x5DEE;&#x522B;&#x5E76;&#x4E0D;&#x5927;&#x3002;&#x4F60;&#x7684;&#x62B1;&#x6028;&#x4EC0;&#x4E48;&#x7684;&#x65E0;&#x5375;&#x7528;&#x3002;</p>
<p>&#x76F8;&#x53CD;&#xFF0C;<strong>&#x6211;&#x4EEC;&#x770B;&#x5230;&#x7684;&#x4F01;&#x4E1A;&#x7684;&#x4E0D;&#x8DB3;&#x7ED9;&#x4E86;&#x6211;&#x4EEC;&#x66F4;&#x6DF1;&#x5165;&#x4E86;&#x89E3;&#x4F01;&#x4E1A;&#x7684;&#x673A;&#x4F1A;</strong>&#xFF0C;&#x4E86;&#x89E3;&#x4F01;&#x4E1A;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x4E86;&#x89E3;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x6709;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x4EA7;&#x751F;&#xFF0C;&#x4E86;&#x89E3;&#x4F01;&#x4E1A;&#x7684;&#x65E0;&#x5948;&#xFF0C;&#x4ECE;&#x800C;&#x66F4;&#x4E86;&#x89E3;&#x4F01;&#x4E1A;&#x73AF;&#x5883;&#xFF0C;&#x66F4;&#x4E86;&#x89E3;&#x5546;&#x4E1A;&#x3002;&#x6BCF;&#x9047;&#x5230;&#x4E00;&#x4E2A;&#x4E0D;&#x5408;&#x7406;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x8981;&#x95EE;&#x4E00;&#x4E0B;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x5B83;&#x662F;&#x5982;&#x4F55;&#x4EA7;&#x751F;&#x7684;&#x3002;&#x77E5;&#x9053;&#x4E86;&#x524D;&#x56E0;&#x540E;&#x679C;&#xFF0C;&#x7406;&#x6E05;&#x4E86;&#x524D;&#x540E;&#x8109;&#x7EDC;&#x4F60;&#x518D;&#x53BB;&#x60F3;&#x5982;&#x4F55;&#x6539;&#x5584;&#x3002;&#x5C31;&#x50CF;&#x4E0A;&#x9762;&#x8BF4;&#x7684;&#x5BF9;&#x8BDD;&#x91CD;&#x8981;&#x7684;&#x662F;&#x4FE1;&#x606F;&#x5BF9;&#x79F0;&#x4E00;&#x6837;&#xFF0C;&#x5206;&#x6790;&#x95EE;&#x9898;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E5F;&#x662F;&#x5148;&#x53BB;&#x7406;&#x89E3;&#x95EE;&#x9898;&#x5B58;&#x5728;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x5148;&#x5145;&#x5206;&#x4E86;&#x89E3;&#x73AF;&#x5883;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x60F3;&#x5BF9;&#x7B56;&#x3002;&#x5F53;&#x4F60;<strong>&#x5206;&#x6790;&#x4E0D;&#x5408;&#x7406;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x53BB;&#x63A5;&#x7EB3;&#x7406;&#x89E3;&#x4E0D;&#x5408;&#x7406;&#x7684;&#x4E1C;&#x897F;</strong>&#xFF0C;&#x4F60;&#x5C31;&#x6BD4;&#x522B;&#x4EBA;&#x83B7;&#x5F97;&#x4E86;&#x591A;&#x4E00;&#x6B21;&#x7684;&#x6210;&#x957F;&#x673A;&#x4F1A;&#xFF0C;&#x4EE5;&#x53CA;&#x53D1;&#x73B0;&#x60CA;&#x559C;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x56E0;&#x4E3A;&#x4F60;&#x5C06;&#x770B;&#x5230;&#x522B;&#x4EBA;&#x770B;&#x4E0D;&#x5230;&#x7684;&#xFF0C;&#x5F53;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x8499;&#x5728;&#x9F13;&#x91CC;&#x54C0;&#x53F9;&#x751F;&#x547D;&#x7684;&#x65E0;&#x5948;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x5DF2;&#x7ECF;&#x7B11;&#x770B;&#x95EE;&#x9898;&#x7684;&#x672C;&#x8D28;&#x3002;&#x4F60;&#x4F1A;&#x7ECF;&#x5E38;&#x5BF9;&#x81EA;&#x5DF1;&#x7B11;&#x4E00;&#x7B11;&#x8BF4;&#xFF0C;&#x54E6;~&#x539F;&#x6765;&#x662F;&#x8FD9;&#x6837;&#x3002;
&#x5F53;&#x7136;&#x8FD8;&#x662F;&#x8981;&#x8BF4;&#xFF0C;&#x505A;&#x5230;&#x4E0A;&#x8FF0;&#x5E76;&#x4E0D;&#x90A3;&#x4E48;&#x5BB9;&#x6613;&#xFF0C;&#x4ED6;&#x9700;&#x8981;&#x4F60;&#x53BB;<strong>&#x4E3B;&#x52A8;&#x601D;&#x8003;</strong>&#xFF0C;&#x4E3B;&#x52A8;&#x601D;&#x8003;&#xFF0C;&#x4E3B;&#x52A8;&#x601D;&#x8003;&#x3002;&#x5343;&#x4E07;&#x8B66;&#x60D5;<strong>&#x770B;&#x4F3C;&#x52E4;&#x52B3;&#x5B9E;&#x8D28;&#x61D2;&#x60F0;&#x7684;&#x884C;&#x4E3A;</strong>&#x3002;&#x76F8;&#x4FE1;&#x6211;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x6709;&#x601D;&#x7EF4;&#x4E0A;&#x7684;&#x60F0;&#x6027;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x90A3;&#x4E9B;&#x770B;&#x4F3C;&#x5F88;&#x725B;&#x903C;&#x5F88;&#x6709;&#x60F3;&#x6CD5;&#x7684;&#x4EBA;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x8981;&#x8BF4;&#x7684;&#x662F;&#x63D0;&#x9632;&#x601D;&#x7EF4;&#x4E0A;&#x7684;&#x61D2;&#x60F0;&#xFF0C;&#x81EA;&#x5927;&#x662F;&#x601D;&#x7EF4;&#x61D2;&#x7684;&#x4E00;&#x4E2A;&#x5916;&#x5728;&#x8868;&#x73B0;&#x3002;&#x770B;&#x4F3C;&#x8FD9;&#x7BC7;&#x6CA1;&#x6709;&#x7ED3;&#x675F;&#xFF0C;&#x5176;&#x5B9E;&#x5DF2;&#x7ECF;&#x7ED3;&#x675F;&#x4E86;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="recalling-socratic-questioning-II.html" class="navigation navigation-prev " aria-label="Previous page: 回忆苏格拉底式提问（二）">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="common-rules-of-the-world.html" class="navigation navigation-next " aria-label="Next page: 这个世界的一般规律">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"对观点的态度","level":"1.2.10","depth":2,"next":{"title":"这个世界的一般规律","level":"1.2.11","depth":2,"path":"2016/common-rules-of-the-world.md","ref":"2016/common-rules-of-the-world.md","articles":[]},"previous":{"title":"回忆苏格拉底式提问（二）","level":"1.2.9","depth":2,"path":"2016/recalling-socratic-questioning-II.md","ref":"2016/recalling-socratic-questioning-II.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["expandable-chapters-small"],"pluginsConfig":{"expandable-chapters-small":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"2016/attitude-towards-opinions.md","mtime":"2021-04-02T17:51:11.616Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-04-02T18:42:50.271Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

