
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>选择杂谈 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="structured-thinking.html" />
    
    
    <link rel="prev" href="my-little-timer.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    2016
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="the-critical-point-of-life.html">
            
                <a href="the-critical-point-of-life.html">
            
                    
                    生活的临界点
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="my-little-timer.html">
            
                <a href="my-little-timer.html">
            
                    
                    我的小计时器
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.3" data-path="choice-little-talk.html">
            
                <a href="choice-little-talk.html">
            
                    
                    选择杂谈
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="structured-thinking.html">
            
                <a href="structured-thinking.html">
            
                    
                    结构化思维
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="morning-notes-and-books.html">
            
                <a href="morning-notes-and-books.html">
            
                    
                    晨记与书
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="search-dependency.html">
            
                <a href="search-dependency.html">
            
                    
                    搜索依赖-随想
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="rhythm-the-core-concept-of-efficiency.html">
            
                <a href="rhythm-the-core-concept-of-efficiency.html">
            
                    
                    节奏-我理解的高效核心概念
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="recalling-socratic-questioning-I.html">
            
                <a href="recalling-socratic-questioning-I.html">
            
                    
                    回忆苏格拉底式提问（一）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="recalling-socratic-questioning-II.html">
            
                <a href="recalling-socratic-questioning-II.html">
            
                    
                    回忆苏格拉底式提问（二）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.10" data-path="attitude-towards-opinions.html">
            
                <a href="attitude-towards-opinions.html">
            
                    
                    对观点的态度
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.11" data-path="common-rules-of-the-world.html">
            
                <a href="common-rules-of-the-world.html">
            
                    
                    这个世界的一般规律
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../2018/">
            
                <a href="../2018/">
            
                    
                    2018
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../2018/center-point-theory-and-financial-thoughts.html">
            
                <a href="../2018/center-point-theory-and-financial-thoughts.html">
            
                    
                    中心点理论与金融随想
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../2018/about-life.html">
            
                <a href="../2018/about-life.html">
            
                    
                    关于人生
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../2018/serveral-new-habbit.html">
            
                <a href="../2018/serveral-new-habbit.html">
            
                    
                    几个新习惯
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../2018/system-thoughts.html">
            
                <a href="../2018/system-thoughts.html">
            
                    
                    系统杂思
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../2018/tool-users.html">
            
                <a href="../2018/tool-users.html">
            
                    
                    工具的使用者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="../2018/two-questions.html">
            
                <a href="../2018/two-questions.html">
            
                    
                    两个问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="../2018/thoughts-little-talk.html">
            
                <a href="../2018/thoughts-little-talk.html">
            
                    
                    再谈思维
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../2019/">
            
                <a href="../2019/">
            
                    
                    2019
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../2019/my-decision-to-manage-myself.html">
            
                <a href="../2019/my-decision-to-manage-myself.html">
            
                    
                    像经营公司一样经营自己
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >选择杂谈</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x9009;&#x62E9;&#x6742;&#x8C08;">&#x9009;&#x62E9;&#x6742;&#x8C08;</h1>
<p>&#x56DE;&#x60F3;&#x6BD5;&#x4E1A;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x611F;&#x89C9;&#x5DF2;&#x662F;&#x597D;&#x51E0;&#x5E74;&#xFF0C;&#x5374;&#x4E0D;&#x8FC7;&#x534A;&#x5E74;&#x3002;&#x534A;&#x5E74;&#x65F6;&#x95F4;&#x7ADF;&#x4E5F;&#x4F53;&#x609F;&#x5230;&#x4E0D;&#x5C11;&#x4E1C;&#x897F;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x9879;&#x4FBF;&#x662F;&#x6709;&#x5173;&#x9009;&#x62E9;&#x3002;&#x674E;&#x7B11;&#x6765;&#x5199;&#x8FC7;&#x5173;&#x4E8E;&#x81EA;&#x6211;&#x64CD;&#x4F5C;&#x7CFB;&#x7EDF;&#x5347;&#x7EA7;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4ED6;&#x8BF4;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x5927;&#x8111;&#x5C31;&#x50CF;&#x662F;&#x4E00;&#x4E2A;&#x64CD;&#x4F5C;&#x7CFB;&#x7EDF;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x50CF;&#x5347;&#x7EA7;&#x8F6F;&#x4EF6;&#x4E00;&#x6837;&#xFF0C;<strong>&#x4E0D;&#x65AD;&#x5347;&#x7EA7;&#x6211;&#x4EEC;&#x7684;&#x5927;&#x8111;&#x3002;</strong>&#x5E26;&#x7ED9;&#x6211;&#x5BF9;&#x9009;&#x62E9;&#x7684;&#x8BA4;&#x8BC6;&#x7684;&#x5347;&#x7EA7;&#x7684;&#x662F;&#x5BF9;&#x79BB;&#x804C;&#x7684;&#x601D;&#x8003;&#x3002;</p>
<p>&#x6211;&#x7684;&#x7ED3;&#x8BBA;&#x662F;&#xFF0C;<strong>&#x9009;&#x62E9;&#x5E76;&#x4E0D;&#x90A3;&#x4E48;&#x91CD;&#x8981;&#xFF0C;&#x884C;&#x52A8;&#x624D;&#x6700;&#x91CD;&#x8981;</strong>&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x56E0;&#x4E3A;&#x5728;&#x673A;&#x4F1A;&#x8FD9;&#x4E48;&#x591A;&#x7684;&#x73B0;&#x4EE3;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x592A;&#x574F;&#x7684;&#x9009;&#x62E9;&#x3002;&#x800C;&#x5728;&#x4FE1;&#x606F;&#x5982;&#x6B64;&#x6CDB;&#x6EE5;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x788E;&#x7247;&#x5316;&#x7684;&#x77E5;&#x8BC6;&#x5374;&#x963B;&#x788D;&#x4E86;&#x4EBA;&#x7684;&#x884C;&#x52A8;&#x3002;</p>
<p><strong>&#x8FD9;&#x4E2A;&#x5BF9;&#x9009;&#x62E9;&#x65B0;&#x7684;&#x7406;&#x89E3;&#x8BA9;&#x6211;&#x53D1;&#x73B0;&#x4E86;&#x4EE5;&#x524D;&#x601D;&#x8003;&#x7684;&#x4EE5;&#x504F;&#x6982;&#x5168;</strong>&#xFF0C;&#x6BD4;&#x5982;&#xFF0C;&#x8BFB;&#x7814;&#x7A76;&#x751F;&#x6CA1;&#x4EC0;&#x4E48;&#x7528;&#x5F88;&#x5BB9;&#x6613;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#xFF1B;&#x8BFB;&#x6587;&#x79D1;&#x4E0D;&#x597D;&#xFF1B;&#x8FDB;XX&#x884C;&#x4E1A;&#x4E0D;&#x597D;&#xFF1B;&#x53BB;XX&#x4F01;&#x4E1A;&#x4E0D;&#x597D;&#x3002;&#x50CF;&#x4E0A;&#x8FF0;&#x8FD9;&#x4E9B;&#x4E3E;&#x4F8B;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x7ECF;&#x5E38;&#x542C;&#x5230;&#x522B;&#x4EBA;&#x8BF4;&#x7684;&#xFF0C;&#x662F;&#x7ECF;&#x5E38;&#x5728;&#x7F51;&#x4E0A;&#x8BA8;&#x8BBA;&#x7684;&#x3002;&#x4F46;&#x5F53;&#x660E;&#x767D;&#x9009;&#x62E9;&#x7684;&#x4F5C;&#x7528;&#x88AB;&#x6211;&#x4EEC;&#x9AD8;&#x4F30;&#x540E;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x8FD9;&#x4E9B;&#x8BF4;&#x6CD5;&#x90FD;&#x662F;&#x4E0D;&#x51C6;&#x786E;&#xFF0C;&#x662F;&#x7F3A;&#x4E4F;&#x6DF1;&#x5165;&#x601D;&#x8003;&#x7684;&#xFF0C;&#x662F;&#x4EE5;&#x504F;&#x6982;&#x5168;&#x7684;&#x3002;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;&#x72EC;&#x7ACB;&#x7684;&#x4E2A;&#x4F53;&#xFF0C;&#x4EBA;&#x548C;&#x4EBA;&#x5E76;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x800C;<strong>&#x8FD9;&#x4E9B;&#x8BF4;&#x6CD5;&#x5219;&#x5FFD;&#x7565;&#x4E86;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x522B;</strong>&#x3002;&#x5DE5;&#x4F5C;&#x6BD4;&#x8BFB;&#x7814;&#x786E;&#x5B9E;&#x66F4;&#x53EF;&#x80FD;&#x83B7;&#x5F97;&#x66F4;&#x591A;&#x7ECF;&#x9A8C;&#xFF0C;&#x4F46;&#x8BFB;&#x7814;&#x4E00;&#x5B9A;&#x662F;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#x4E48;&#xFF1F;&#x56E0;&#x4EBA;&#x800C;&#x5F02;&#x554A;&#xFF0C;&#x5BF9;&#x6709;&#x4E9B;&#x4EBA;&#x6765;&#x8BF4;&#x8BFB;&#x7814;&#x53EF;&#x80FD;&#x4F7F;&#x4ED6;&#x773C;&#x754C;&#x66F4;&#x5F00;&#x9614;&#xFF0C;&#x8BA9;&#x4ED6;&#x6DF1;&#x5165;&#x94BB;&#x7814;&#x3002;&#x8BFB;&#x6587;&#x79D1;&#x5C31;&#x4E00;&#x5B9A;&#x4E0D;&#x597D;&#x5417;&#xFF1F;&#x5F88;&#x591A;&#x6587;&#x79D1;&#x751F;&#x5728;&#x793E;&#x4F1A;&#x4E0A;&#x4E5F;&#x6DF7;&#x7684;&#x5F88;&#x597D;&#xFF0C;&#x800C;&#x4E14;&#x4ED6;&#x4EEC;&#x5728;&#x6821;&#x56ED;&#x53EF;&#x80FD;&#x8BFB;&#x7684;&#x4E66;&#x66F4;&#x591A;&#xFF0C;&#x4ED6;&#x4EEC;&#x60F3;&#x8C61;&#x529B;&#x4E5F;&#x53EF;&#x80FD;&#x66F4;&#x4E30;&#x5BCC;&#x3002;&#x8FDB;&#x5165;&#x5915;&#x9633;&#x884C;&#x4E1A;&#x4E00;&#x5B9A;&#x7279;&#x522B;&#x7CDF;&#x7CD5;&#x5417;&#xFF1F;&#x4E8E;&#x662F;&#x5C31;&#x8981;&#x95EE;&#x4E86;&#xFF0C;&#x90A3;&#x4E2A;&#x884C;&#x4E1A;&#x771F;&#x7684;&#x5C31;&#x662F;&#x5915;&#x9633;&#x884C;&#x4E1A;&#x5417;&#xFF0C;&#x800C;&#x5728;&#x5915;&#x9633;&#x884C;&#x4E1A;&#x5C31;&#x771F;&#x7684;&#x6CA1;&#x673A;&#x4F1A;&#x5417;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x53CD;&#x800C;&#x5728;&#x6240;&#x8C13;&#x7684;&#x5915;&#x9633;&#x884C;&#x4E1A;&#x4E2D;&#x627E;&#x5230;&#x4E86;&#x673A;&#x4F1A;&#xFF0C;&#x81F3;&#x5C11;&#x4ED6;&#x4EEC;&#x8FC7;&#x7684;&#x5E76;&#x4E0D;&#x5DEE;&#x3002;<strong>&#x5F88;&#x591A;&#x6211;&#x4EEC;&#x6240;&#x8C13;&#x7684;&#x5DEE;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x53EA;&#x662F;&#x770B;&#x4E0A;&#x53BB;&#x76F8;&#x5BF9;&#x5DEE;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x5728;&#x4E0E;&#x4E2A;&#x4EBA;&#x7279;&#x8D28;&#x7ED3;&#x5408;&#x4E4B;&#x524D;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#x3002;</strong>&#x5728;&#x7269;&#x8D44;&#x4E30;&#x5BCC;&#x7684;&#x5F53;&#x4EE3;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x5DEE;&#x7684;&#x9009;&#x62E9;&#x91CC;&#x4E5F;&#x8574;&#x542B;&#x4E30;&#x5BCC;&#x7684;&#x673A;&#x9047;&#x3002;
&#x786E;&#x5B9E;&#x793E;&#x4F1A;&#x5B58;&#x5728;&#x8D8B;&#x52BF;&#xFF0C;&#x884C;&#x4E1A;&#x5B58;&#x5728;&#x8D8B;&#x52BF;&#xFF0C;&#x6211;&#x4EEC;&#x987A;&#x52BF;&#x800C;&#x884C;&#x5F80;&#x5F80;&#x66F4;&#x7701;&#x529B;&#x3002;&#x4F46;&#x6211;&#x53D1;&#x73B0;&#xFF0C;<strong>&#x6211;&#x4EEC;&#x9519;&#x8BEF;&#x7684;&#x5C06;&#x8FC7;&#x591A;&#x7684;&#x7CBE;&#x529B;&#x4E0E;&#x65F6;&#x95F4;&#x6295;&#x5165;&#x5230;&#x505A;&#x9009;&#x62E9;&#x4E0A;&#xFF0C;&#x53CD;&#x800C;&#x5728;&#x884C;&#x52A8;&#x4E0A;&#x8E0C;&#x8E87;&#x4E0D;&#x524D;</strong>&#x3002;&#x6211;&#x5728;&#x5165;&#x804C;&#x534A;&#x5E74;&#x4E2D;&#x63D0;&#x8FC7;&#x4E24;&#x6B21;&#x8F9E;&#x804C;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x662F;&#x5728;&#x5165;&#x804C;&#x4E24;&#x4E2A;&#x6708;&#x540E;&#xFF0C;&#x90A3;&#x4E00;&#x6B21;&#x505A;&#x51B3;&#x5B9A;&#x5E76;&#x6CA1;&#x6709;&#x82B1;&#x8D39;&#x592A;&#x957F;&#x65F6;&#x95F4;&#xFF0C;&#x7B2C;&#x4E8C;&#x6B21;&#x8F9E;&#x804C;&#x662F;&#x5728;&#x5341;&#x4E8C;&#x6708;&#x4EFD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90A3;&#x6B21;&#xFF0C;&#x6211;&#x60F3;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x505A;&#x4E86;&#x51B3;&#x5B9A;&#xFF0C;&#x8BB8;&#x4E0B;&#x4E86;&#x51B3;&#x5FC3;&#xFF0C;&#x60F3;&#x7740;&#x8F9E;&#x804C;&#x540E;&#x7684;&#x81EA;&#x5DF1;&#x8981;&#x5982;&#x4F55;&#x5982;&#x4F55;&#x52AA;&#x529B;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5F53;&#x771F;&#x7684;&#x8F9E;&#x804C;&#x540E;&#xFF0C;&#x8F9E;&#x804C;&#x7684;&#x79CD;&#x79CD;&#x5229;&#x5F0A;&#x8003;&#x91CF;&#x90FD;&#x5DF2;&#x8FC7;&#x53BB;&#xFF0C;&#x4F60;&#x8FD8;&#x662F;&#x81EA;&#x5DF1;&#xFF0C;&#x552F;&#x4E00;&#x53D8;&#x5316;&#x7684;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x6CA1;&#x6709;&#x4E86;&#x5DE5;&#x4F5C;&#xFF0C;&#x6709;&#x4E86;&#x5F88;&#x591A;&#x7A7A;&#x4F59;&#x65F6;&#x95F4;&#x3002;<strong>&#x5E76;&#x4E14;&#x6211;&#x9762;&#x4E34;&#x7684;&#x4E0D;&#x518D;&#x662F;&#x9009;&#x62E9;&#xFF0C;&#x800C;&#x662F;&#x884C;&#x52A8;&#x3002;</strong></p>
<p>&#x5C06;&#x81EA;&#x5DF1;&#x4ECE;&#x9009;&#x62E9;&#x4E2D;&#x62BD;&#x51FA;&#x6765;&#xFF0C;&#x56DE;&#x5230;&#x884C;&#x52A8;&#x7684;&#x73B0;&#x5B9E;&#x5E76;&#x4E0D;&#x5BB9;&#x6613;&#xFF0C;&#x56E0;&#x4E3A;<strong>&#x9009;&#x62E9;&#x7ED9;&#x4EBA;&#x5E0C;&#x671B;&#xFF0C;&#x7ED9;&#x4EBA;&#x5E7B;&#x60F3;&#xFF0C;&#x5C31;&#x50CF;&#x8D4C;&#x535A;&#x6295;&#x673A;&#x4E00;&#x6837;&#xFF0C;&#x8BA9;&#x4F60;&#x4E0A;&#x763E;&#xFF0C;&#x8BA9;&#x4F60;&#x89C9;&#x5F97;&#x524D;&#x65B9;&#x53EF;&#x80FD;&#x5F88;&#x7F8E;&#x597D;</strong>&#xFF0C;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x4EBA;&#x4EEC;&#x5BB9;&#x6613;&#x88AB;&#x201C;&#x62AB;&#x4E86;&#x4E00;&#x5C42;&#x8584;&#x7EB1;&#x201D;&#xFF08;&#x53EF;&#x80FD;&#x662F;&#x539A;&#x539A;&#x7684;&#x7EB1;&#xFF09;&#x7684;&#x4E1C;&#x897F;&#x8FF7;&#x60D1;&#x3002;&#x5F53;&#x5F3A;&#x5C06;&#x81EA;&#x5DF1;&#x62C9;&#x626F;&#x5230;&#x884C;&#x52A8;&#x7684;&#x73B0;&#x5B9E;&#x540E;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;<strong>&#x6240;&#x8C13;&#x7684;&#x597D;&#x7684;&#x9009;&#x62E9;&#x5BF9;&#x81EA;&#x5DF1;&#x5E76;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x5927;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x4F60;&#x4F9D;&#x65E7;&#x6709;&#x5F88;&#x591A;&#x7ADE;&#x4E89;&#x8005;&#xFF0C;&#x4F9D;&#x65E7;&#x8981;&#x4E0E;&#x61D2;&#x60F0;&#x6597;&#x4E89;&#xFF0C;&#x4F9D;&#x65E7;&#x5F88;&#x65E0;&#x77E5;&#x3002;</strong>&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;<strong>&#x597D;&#x7684;&#x9009;&#x62E9;&#x5E76;&#x4E0D;&#x4F1A;&#x8BA9;&#x4F60;&#x4E00;&#x4E0B;&#x8FC7;&#x4E0A;&#x7406;&#x60F3;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4F60;&#x4F9D;&#x65E7;&#x8981;&#x975E;&#x5E38;&#x52AA;&#x529B;&#xFF0C;&#x751A;&#x81F3;&#x66F4;&#x52AA;&#x529B;&#x3002;</strong>&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x8981;&#x5B66;&#x7684;&#x662F;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x65F6;&#x95F4;&#x53C8;&#x662F;&#x90A3;&#x4E48;&#x5C11;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x4E0E;&#x7126;&#x8651;&#x4F5C;&#x6597;&#x4E89;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x4E0E;&#x81EA;&#x5DF1;&#x548C;&#x5E73;&#x5171;&#x5904;&#xFF0C;&#x9700;&#x8981;&#x4E0E;&#x65F6;&#x95F4;&#x505A;&#x670B;&#x53CB;&#x3002;&#x800C;&#x8FD9;&#x4E00;&#x5207;&#x53C8;&#x662F;&#x90A3;&#x4E48;&#x7684;&#x714E;&#x71AC;&#xFF0C;&#x4F60;&#x5728;&#x4E0D;&#x65AD;&#x8BA9;&#x81EA;&#x5DF1;&#x8131;&#x79BB;&#x8212;&#x9002;&#x533A;&#x3002;</p>
<p><strong>&#x514B;&#x670D;&#x8FD9;&#x4E9B;&#x552F;&#x4E00;&#x7684;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#xFF0C;&#x63A5;&#x53D7;&#x81EA;&#x5DF1;&#x65E0;&#x77E5;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x629B;&#x6389;&#x6240;&#x6709;&#x6BD4;&#x8F83;&#x4E0E;&#x8FC7;&#x53BB;&#xFF0C;&#x6D3B;&#x5728;&#x5F53;&#x4E0B;&#x4E0E;&#x672A;&#x6765;&#xFF0C;&#x6C89;&#x4E0B;&#x5FC3;&#x6765;&#x70B9;&#x6EF4;&#x79EF;&#x7D2F;&#x3002;</strong>&#x674E;&#x7B11;&#x6765;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x91CC;&#x63D0;&#x5230;&#x4ED6;&#x957F;&#x671F;&#x4FDD;&#x6301;&#x52A8;&#x529B;&#x7684;&#x79D8;&#x8BC0;&#x3002;&#x56E0;&#x4E3A;&#x8FFD;&#x6C42;&#x76EE;&#x6807;&#x8FC7;&#x7A0B;&#x4E2D;&#x96BE;&#x514D;&#x4E0E;&#x4ED6;&#x4EBA;&#x5BF9;&#x6BD4;&#xFF0C;&#x4ED6;&#x8BF4;&#xFF0C;&#x4ED6;&#x4F1A;&#x628A;&#x81EA;&#x5DF1;&#x60F3;&#x8C61;&#x6210;&#x4E00;&#x4E2A;&#x6B8B;&#x75BE;&#x4EBA;&#xFF0C;&#x65E2;&#x7136;&#x662F;&#x6B8B;&#x75BE;&#x4EBA;&#x505A;&#x5F97;&#x4E0D;&#x597D;&#x53C8;&#x600E;&#x6837;&#xFF0C;&#x505A;&#x6210;&#x8FD9;&#x6837;&#x5DF2;&#x7ECF;&#x4E0D;&#x9519;&#x4E86;&#xFF0C;&#x4F55;&#x51B5;&#x81EA;&#x5DF1;&#x53C8;&#x4E0D;&#x90A3;&#x4E48;&#x6B8B;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x505A;&#x5F97;&#x66F4;&#x597D;&#x3002;&#x5F53;&#x65F6;&#x6211;&#x770B;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x65F6;&#x5019;&#x5E76;&#x4E0D;&#x80FD;&#x611F;&#x540C;&#x8EAB;&#x53D7;&#xFF0C;&#x4F46;&#x5F53;&#x6211;&#x6572;&#x4E0B;&#x8FD9;&#x4E9B;&#x6587;&#x5B57;&#xFF0C;&#x5F53;&#x6211;&#x5199;&#x4E0B;&#x63A5;&#x53D7;&#x81EA;&#x5DF1;&#x7684;&#x65E0;&#x77E5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x60F3;&#x5230;&#x8FD9;&#x4E0D;&#x5C31;&#x662F;&#x548C;&#x4ED6;&#x63A5;&#x53D7;&#x81EA;&#x5DF1;&#x662F;&#x4E2A;&#x6B8B;&#x75BE;&#x4EBA;&#x662F;&#x540C;&#x6837;&#x7684;&#x610F;&#x601D;&#x5417;&#xFF1F;<strong>&#x83B7;&#x5F97;&#x6210;&#x957F;&#x5E76;&#x4E0D;&#x53EA;&#x662F;&#x667A;&#x529B;&#x4E0E;&#x8EAB;&#x4F53;&#x4E0A;&#x7684;&#x8003;&#x9A8C;&#xFF0C;&#x66F4;&#x662F;&#x5FC3;&#x7406;&#x4E0A;&#x7684;&#x8003;&#x9A8C;&#xFF0C;&#x6210;&#x957F;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x4E0D;&#x6613;&#x3002;</strong>
&#x6240;&#x4EE5;&#xFF0C;<strong>&#x5F53;&#x6211;&#x660E;&#x767D;&#x4E86;&#x6211;&#x4EEC;&#x5BB9;&#x6613;&#x7ED9;&#x9009;&#x62E9;&#x592A;&#x591A;&#x7684;&#x6743;&#x91CD;&#x540E;&#xFF0C;&#x6211;&#x544A;&#x8BEB;&#x81EA;&#x5DF1;&#xFF0C;&#x4EE5;&#x540E;&#x8981;&#x5C3D;&#x5FEB;&#x505A;&#x51B3;&#x5B9A;</strong>&#xFF0C;&#x6BD5;&#x7ADF;&#x81EA;&#x5DF1;&#x76F4;&#x89C9;&#x5E76;&#x4E0D;&#x592A;&#x5DEE;&#xFF0C;&#x8FD0;&#x6C14;&#x4E5F;&#x8FD8;&#x884C;&#x3002;<strong>&#x6211;&#x7684;&#x773C;&#x5149;&#x8981;&#x5C3D;&#x5FEB;&#x653E;&#x5230;&#x884C;&#x52A8;&#x4E0A;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x81EA;&#x6211;&#x6210;&#x957F;&#x7684;&#x4E3B;&#x9053;&#x3002;</strong>
&#x8FD9;&#x91CC;&#x5173;&#x4E8E;&#x9009;&#x62E9;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x6D89;&#x53CA;&#x5230;&#x6211;&#x4EEC;&#x5BF9;&#x4E8E;&#x641C;&#x7D22;&#x5F15;&#x64CE;&#x7684;&#x4F9D;&#x8D56;&#xFF0C;&#x51E0;&#x4E2A;&#x6708;&#x524D;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x9047;&#x5230;&#x95EE;&#x9898;&#x5F00;&#x59CB;&#x4E60;&#x60EF;&#x4E0D;&#x7531;&#x81EA;&#x4E3B;&#x5730;&#x5230;&#x641C;&#x7D22;&#x5F15;&#x64CE;&#x8FDB;&#x884C;&#x641C;&#x7D22;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x641C;&#x7D22;&#xFF0C;&#x800C;&#x4E0D;&#x81EA;&#x5DF1;&#x601D;&#x8003;&#x3002;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E2A;&#xFF0C;&#x6211;&#x6709;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4E9B;&#x7406;&#x89E3;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x82B1;20%&#x7684;&#x65F6;&#x95F4;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;80%&#x7684;&#x6210;&#x679C;&#xFF0C;&#x4F46;&#x662F;&#x5374;&#x4F1A;&#x7EE7;&#x7EED;&#x82B1;80%&#x7684;&#x65F6;&#x95F4;&#x6765;&#x5B8C;&#x6210;&#x5269;&#x4E0B;&#x7684;20%&#xFF0C;&#x8FD9;&#x5E76;&#x4E0D;&#x603B;&#x662F;&#x597D;&#x7684;&#x3002;&#x8FD9;&#x4E2A;&#x6D89;&#x53CA;&#x5230;2/8&#x5B9A;&#x5F8B;&#x4E0E;&#x65F6;&#x95F4;&#x7BA1;&#x7406;&#xFF0C;&#x7B49;&#x6211;&#x770B;&#x4E86;&#x76F8;&#x5173;&#x4E66;&#x7C4D;&#x518D;&#x9610;&#x8FF0;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x89E3;&#x3002;&#x6240;&#x4EE5;&#x5217;&#x51FA;&#x4EE5;&#x540E;&#x7684;&#x4E24;&#x7BC7;&#x6587;&#x7AE0;&#x3002;</p>
<p>1&#x3001;&#x4ECE;&#x641C;&#x7D22;&#x4E2D;&#x6211;&#x4EEC;&#x80FD;&#x83B7;&#x5F97;&#x4EC0;&#x4E48;-&#x8BBA;&#x641C;&#x7D22;&#x5BF9;&#x601D;&#x8003;&#x7684;&#x66FF;&#x4EE3;&#xFF1F;
2&#x3001;&#x6211;&#x8BE5;&#x600E;&#x6837;&#x82B1;&#x8D39;&#x6211;&#x7684;&#x65F6;&#x95F4;&#xFF1F;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="my-little-timer.html" class="navigation navigation-prev " aria-label="Previous page: 我的小计时器">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="structured-thinking.html" class="navigation navigation-next " aria-label="Next page: 结构化思维">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"选择杂谈","level":"1.2.3","depth":2,"next":{"title":"结构化思维","level":"1.2.4","depth":2,"path":"2016/structured-thinking.md","ref":"2016/structured-thinking.md","articles":[]},"previous":{"title":"我的小计时器","level":"1.2.2","depth":2,"path":"2016/my-little-timer.md","ref":"2016/my-little-timer.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["expandable-chapters-small"],"pluginsConfig":{"expandable-chapters-small":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"2016/choice-little-talk.md","mtime":"2021-04-02T17:51:11.616Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-04-02T18:42:50.271Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

