
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>晨记与书 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="search-dependency.html" />
    
    
    <link rel="prev" href="structured-thinking.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    2016
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="the-critical-point-of-life.html">
            
                <a href="the-critical-point-of-life.html">
            
                    
                    生活的临界点
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="my-little-timer.html">
            
                <a href="my-little-timer.html">
            
                    
                    我的小计时器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="choice-little-talk.html">
            
                <a href="choice-little-talk.html">
            
                    
                    选择杂谈
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="structured-thinking.html">
            
                <a href="structured-thinking.html">
            
                    
                    结构化思维
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.5" data-path="morning-notes-and-books.html">
            
                <a href="morning-notes-and-books.html">
            
                    
                    晨记与书
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="search-dependency.html">
            
                <a href="search-dependency.html">
            
                    
                    搜索依赖-随想
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="rhythm-the-core-concept-of-efficiency.html">
            
                <a href="rhythm-the-core-concept-of-efficiency.html">
            
                    
                    节奏-我理解的高效核心概念
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="recalling-socratic-questioning-I.html">
            
                <a href="recalling-socratic-questioning-I.html">
            
                    
                    回忆苏格拉底式提问（一）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="recalling-socratic-questioning-II.html">
            
                <a href="recalling-socratic-questioning-II.html">
            
                    
                    回忆苏格拉底式提问（二）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.10" data-path="attitude-towards-opinions.html">
            
                <a href="attitude-towards-opinions.html">
            
                    
                    对观点的态度
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.11" data-path="common-rules-of-the-world.html">
            
                <a href="common-rules-of-the-world.html">
            
                    
                    这个世界的一般规律
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../2018/">
            
                <a href="../2018/">
            
                    
                    2018
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../2018/center-point-theory-and-financial-thoughts.html">
            
                <a href="../2018/center-point-theory-and-financial-thoughts.html">
            
                    
                    中心点理论与金融随想
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../2018/about-life.html">
            
                <a href="../2018/about-life.html">
            
                    
                    关于人生
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../2018/serveral-new-habbit.html">
            
                <a href="../2018/serveral-new-habbit.html">
            
                    
                    几个新习惯
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../2018/system-thoughts.html">
            
                <a href="../2018/system-thoughts.html">
            
                    
                    系统杂思
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../2018/tool-users.html">
            
                <a href="../2018/tool-users.html">
            
                    
                    工具的使用者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="../2018/two-questions.html">
            
                <a href="../2018/two-questions.html">
            
                    
                    两个问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="../2018/thoughts-little-talk.html">
            
                <a href="../2018/thoughts-little-talk.html">
            
                    
                    再谈思维
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../2019/">
            
                <a href="../2019/">
            
                    
                    2019
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../2019/my-decision-to-manage-myself.html">
            
                <a href="../2019/my-decision-to-manage-myself.html">
            
                    
                    像经营公司一样经营自己
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >晨记与书</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6668;&#x8BB0;&#x4E0E;&#x4E66;">&#x6668;&#x8BB0;&#x4E0E;&#x4E66;</h1>
<p>&#x597D;&#x4E45;&#x6CA1;&#x6709;&#x5199;&#x6587;&#x7AE0;&#x4E86;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x628A;&#x539F;&#x56E0;&#x5F52;&#x7ED3;&#x4E8E;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x786E;&#x5B9E;&#x662F;&#x8FD9;&#x4E48;&#x5BF9;&#x522B;&#x4EBA;&#x8BF4;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x53E5;&#x8BDD;&#x201C;&#x65F6;&#x95F4;&#x5C31;&#x662F;&#x6D77;&#x7EF5;&#xFF0C;&#x6324;&#x6324;&#x603B;&#x4F1A;&#x6709;&#x7684;&#x201D;&#x4E5F;&#x662F;&#x5343;&#x771F;&#x4E07;&#x786E;&#x7684;&#x3002;&#x6211;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x662F;&#x80FD;&#x6324;&#x6D77;&#x7EF5;&#x7684;&#x4EBA;&#xFF0C;&#x4F46;&#x73B0;&#x5B9E;&#x662F;&#xFF0C;&#x6211;&#x7684;&#x6D77;&#x7EF5;&#x8FD8;&#x5F88;&#x9971;&#x6EE1;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x6700;&#x8FD1;&#x7684;&#x6211;&#x5FC3;&#x91CC;&#x53C8;&#x6709;&#x4E9B;&#x5C0F;&#x7D27;&#x5F20;&#xFF0C;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x8FDB;&#x6B65;&#x7684;&#x5E76;&#x4E0D;&#x5FEB;&#x3002;</p>
<p>&#x8BDD;&#x8BF4;&#x56DE;&#x6765;&#xFF0C;&#x73B0;&#x5728;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x5728;&#x6B64;&#x65F6;&#x6B64;&#x523B;&#xFF08;&#x65E9;&#x4E0A;&#x516D;&#x70B9;&#x534A;&#xFF09;&#x5750;&#x5728;&#x5C0F;&#x5C0F;&#x7684;&#x51FA;&#x79DF;&#x5C4B;&#x91CC;&#x5199;&#x6587;&#x7AE0;&#x5462;&#xFF1F;&#x539F;&#x56E0;&#x8D77;&#x81EA;&#x4E8E;&#x524D;&#x4E24;&#x5929;&#x770B;&#x7684;&#x4E00;&#x672C;&#x53EB;&#x505A;<strong>&#x300A;&#x7A0B;&#x5E8F;&#x5458;&#x7684;&#x601D;&#x7EF4;&#x4FEE;&#x70BC;&#x300B;</strong>&#x7684;&#x4E66;&#x3002;&#x8FD9;&#x672C;&#x4E66;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x4FE1;&#x606F;&#x91CF;&#x6781;&#x5927;&#xFF0C;&#x5B83;&#x7684;&#x5E8F;&#x8A00;&#x8BA9;&#x6211;&#x8BA4;&#x5B9A;&#x5B83;&#x662F;&#x4E00;&#x672C;&#x597D;&#x4E66;&#xFF0C;&#x56E0;&#x4E3A;&#x91CC;&#x9762;&#x63D0;&#x5230;&#x4E86;<strong>&#x591A;&#x5B66;&#x79D1;&#x601D;&#x7EF4;&#xFF0C;&#x63D0;&#x5230;&#x4E86;&#x8BA4;&#x77E5;&#x504F;&#x8BEF;</strong>&#xFF0C;&#x8FD9;&#x4E9B;&#x662F;&#x300A;&#x7A77;&#x67E5;&#x7406;&#x5B9D;&#x5178;&#x300B;&#x91CC;&#x8BA9;&#x6211;&#x611F;&#x6168;&#x7684;&#x667A;&#x6167;&#x3002;&#x6211;&#x60F3;&#x80FD;&#x591F;&#x7406;&#x89E3;&#x5E76;&#x5B9E;&#x8DF5;&#xFF0C;&#x5C06;&#x5176;&#x5199;&#x51FA;&#x6765;&#x7684;&#x4EBA;&#x4E00;&#x5B9A;&#x662F;&#x6709;&#x667A;&#x6167;&#x7684;&#x4EBA;&#x3002;&#x800C;&#x4E14;&#x4F5C;&#x8005;&#x662F;&#x5F88;&#x68D2;&#x7684;&#x7A0B;&#x5E8F;&#x5458;&#xFF0C;&#x4ED6;&#x7528;&#x6765;&#x9610;&#x8FF0;&#x5176;&#x89C2;&#x70B9;&#x7684;&#x4F8B;&#x5B50;&#x4E5F;&#x504F;&#x5411;&#x4E8E;&#x7A0B;&#x5E8F;&#x65B9;&#x9762;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x60F3;&#x8FD9;&#x672C;&#x4E66;&#x5BF9;&#x4E8E;&#x60F3;&#x83B7;&#x53D6;&#x667A;&#x6167;&#x7684;&#x6211;&#x518D;&#x9002;&#x5408;&#x4E0D;&#x8FC7;&#x4E86;&#x3002;</p>
<p>&#x5E94;&#x8BE5;&#x662F;&#x81EA;&#x5DF1;&#x6C34;&#x5E73;&#x4E0D;&#x591F;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x770B;&#x5230;&#x540E;&#x9762;&#x5C31;&#x770B;&#x4E0D;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4E66;&#x91CC;&#x9762;&#x63D0;&#x51FA;&#x5927;&#x91CF;&#x65B9;&#x6CD5;&#xFF0C;&#x8BA9;&#x6211;&#x89C9;&#x5F97;&#x96BE;&#x4EE5;&#x8BB0;&#x5FC6;&#x548C;&#x5B9E;&#x8DF5;&#xFF0C;&#x6211;&#x7684;&#x5185;&#x5FC3;&#x9047;&#x5230;&#x51B2;&#x7A81;&#xFF0C;&#x6211;&#x60F3;&#x5230;&#x300A;&#x81EA;&#x63A7;&#x529B;&#x300B;&#x91CC;&#x9762;&#x8BF4;&#x4EBA;&#x7684;<strong>&#x610F;&#x5FD7;&#x529B;&#x5C31;&#x50CF;&#x808C;&#x8089;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x867D;&#x7136;&#x53EF;&#x4EE5;&#x88AB;&#x8BAD;&#x7EC3;&#xFF0C;&#x4F46;&#x662F;&#x662F;&#x6709;&#x9650;&#x7684;</strong>&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8981;&#x517B;&#x6210;&#x4E60;&#x60EF;&#x4E0D;&#x8981;&#x8D2A;&#x591A;&#xFF0C;&#x8981;&#x5FAA;&#x5E8F;&#x6E10;&#x8FDB;&#xFF0C;&#x6BCF;&#x6B21;&#x4E0D;&#x8D85;&#x8FC7;&#x4E09;&#x4E2A;&#x4E60;&#x60EF;&#xFF0C;&#x7B49;&#x5230;&#x5B83;&#x4EEC;&#x6210;&#x4E3A;&#x4E60;&#x60EF;&#x540E;&#x518D;&#x57F9;&#x517B;&#x540E;&#x9762;&#x7684;&#x597D;&#x4E60;&#x60EF;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x6211;&#x77E5;&#x9053;&#x5E76;&#x8BB0;&#x4F4F;&#x90A3;&#x672C;&#x4E66;&#x91CC;&#x9762;&#x51E0;&#x4E2A;&#x91CD;&#x8981;&#x5B9E;&#x8DF5;&#x540E;&#xFF0C;&#x4FBF;&#x6CA1;&#x518D;&#x5F80;&#x4E0B;&#x770B;&#x3002;<strong>&#x91CD;&#x8981;&#x5B9E;&#x8DF5;&#x4E4B;&#x4E00;&#x5C31;&#x662F;&#xFF1A;&#x6668;&#x8BB0;</strong>&#x3002;</p>
<p><strong>&#x4EC0;&#x4E48;&#x662F;&#x6668;&#x8BB0;&#xFF1F;</strong>&#x6668;&#x8BB0;&#x662F;&#x65E9;&#x4E0A;&#x8D77;&#x6765;&#x7684;&#x7B2C;&#x4E00;&#x4EF6;&#x4E8B;&#x3002;&#x89C4;&#x5219;&#x662F;&#x8D77;&#x6765;&#x540E;&#x7528;&#x7EB8;&#x7B14;&#x5199;&#x4E0B;&#x81F3;&#x5C11;&#x4E09;&#x9875;&#x7EB8;&#x7684;&#x5B57;&#xFF0C;&#x6BCF;&#x5929;&#x5982;&#x6B64;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x5199;&#x4EC0;&#x4E48;&#x4E5F;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x56E0;&#x4E3A;&#x6162;&#x6162;&#x5C31;&#x4F1A;&#x6709;&#x4E1C;&#x897F;&#x53EF;&#x5199;&#x7684;&#x3002;&#x4E3A;&#x4E86;&#x8BC1;&#x660E;&#x6162;&#x6162;&#x5C31;&#x4F1A;&#x6709;&#x4E1C;&#x897F;&#x53EF;&#x5199;&#xFF0C;&#x8BF4;&#x4E00;&#x4E0B;&#x91CC;&#x9762;&#x7684;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;&#xFF1A;&#x6709;&#x4E00;&#x4E2A;&#x9AD8;&#x7BA1;&#xFF0C;&#x521A;&#x5F00;&#x59CB;&#x5927;&#x58F0;&#x58F0;&#x660E;&#x6668;&#x8BB0;&#x662F;&#x65E0;&#x7528;&#x800C;&#x6D6A;&#x8D39;&#x751F;&#x547D;&#x7684;&#xFF08;&#x4F46;&#x662F;&#x4ED6;&#x4E0D;&#x5F97;&#x4E0D;&#x505A;&#xFF09;&#xFF0C;&#x4ED6;&#x521A;&#x5F00;&#x59CB;&#x5199;&#x6668;&#x8BB0;&#x7684;&#x65F6;&#x5019;&#x751A;&#x81F3;&#x5728;&#x7EB8;&#x4E0A;&#x5199;&#x6EE1;&#x4E86;&#x4E09;&#x9875;&#x7684;&#x201C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x5199;&#x4EC0;&#x4E48;&#x201D;&#xFF0C;&#x4F46;&#x662F;&#x540E;&#x6765;&#x4ED6;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x6668;&#x8BB0;&#x91CC;&#x6162;&#x6162;&#x591A;&#x4E86;&#xFF0C;&#x5173;&#x4E8E;&#x516C;&#x53F8;&#x7684;&#x53D1;&#x5C55;&#x6218;&#x7565;&#x3001;&#x65B0;&#x7684;&#x601D;&#x8003;&#x7B49;&#x4E00;&#x7CFB;&#x5217;&#x4E1C;&#x897F;&#x3002;</p>
<p><strong>&#x4E3A;&#x4EC0;&#x4E48;&#x6668;&#x8BB0;&#x662F;&#x65E9;&#x8D77;&#x7B2C;&#x4E00;&#x4EF6;&#x4E8B;&#xFF1F;</strong>&#x8FD9;&#x91CC;&#x5148;&#x4ECB;&#x7ECD;&#x4E66;&#x91CC;&#x9762;&#x7684;&#x4E00;&#x4E2A;&#x77E5;&#x8BC6;&#x70B9;&#x3002;&#x4EBA;&#x7684;&#x601D;&#x7EF4;&#x5206;&#x4E3A;&#x4E24;&#x79CD;&#xFF1A;<strong>L&#x578B;&#x601D;&#x7EF4;&#xFF08;&#x7EBF;&#x6027;&#x601D;&#x7EF4;&#xFF09;&#xFF0C;R&#x578B;&#x601D;&#x7EF4;&#xFF08;&#x5BCC;&#x6A21;&#x5F0F;&#x601D;&#x7EF4;&#xFF09;</strong>&#x3002;L&#x578B;&#x601D;&#x7EF4;&#x4E3B;&#x7BA1;&#x903B;&#x8F91;&#x4E0E;&#x8BED;&#x8A00;&#x7B49;&#xFF0C;R&#x578B;&#x601D;&#x7EF4;&#x4E3B;&#x7BA1;&#x60F3;&#x8C61;&#x76F4;&#x89C9;&#x7B49;&#x3002;&#x5DE6;&#x8111;&#x64C5;&#x957F;L&#x578B;&#xFF0C;&#x53F3;&#x8111;&#x64C5;&#x957F;R&#x578B;&#x3002;&#x628A;&#x4EBA;&#x7684;&#x5927;&#x8111;&#x6BD4;&#x4F5C;&#x8BA1;&#x7B97;&#x673A;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;<strong>&#x5927;&#x8111;&#x5177;&#x6709;&#x53CC;CPU&#x5E76;&#x5171;&#x4EAB;&#x603B;&#x7EBF;</strong>&#xFF0C;&#x800C;CPU1&#x662F;L&#x6027;&#xFF0C;CPU2&#x5219;&#x662F;R&#x578B;&#x3002;&#x6709;&#x8DA3;&#x7684;&#x662F;&#xFF0C;&#x7531;&#x4E8E;&#x603B;&#x7EBF;&#x53EA;&#x6709;&#x4E00;&#x6761;&#xFF0C;&#x6240;&#x4EE5;<strong>&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x540C;&#x65F6;&#x5904;&#x7406;L&#x578B;&#x601D;&#x7EF4;&#x4E0E;R&#x578B;&#x601D;&#x7EF4;&#xFF0C;&#x5B83;&#x4EEC;&#x4F1A;&#x4E92;&#x76F8;&#x5E72;&#x6270;</strong>&#x3002;&#x4EBA;&#x7C7B;&#x5728;&#x5904;&#x7406;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#x65F6;&#x4E60;&#x60EF;&#x4F7F;&#x7528;L&#x578B;&#x601D;&#x7EF4;&#xFF0C;&#x800C;&#x5FFD;&#x7565;&#x4F7F;&#x7528;R&#x578B;&#x601D;&#x7EF4;&#x3002;<strong>L&#x578B;&#x601D;&#x7EF4;&#x8BA9;&#x6211;&#x4EEC;&#x5173;&#x6CE8;&#x7EC6;&#x8282;&#xFF0C;&#x4F7F;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x6811;&#x6728;&#xFF0C;R&#x578B;&#x601D;&#x7EF4;&#x8BA9;&#x6211;&#x4EEC;&#x4ECE;&#x5168;&#x5C40;&#x8003;&#x8651;&#xFF0C;&#x4F7F;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x68EE;&#x6797;&#x3002;</strong>&#x6211;&#x8BA4;&#x4E3A;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x662F;&#x4E60;&#x60EF;L&#x578B;&#x601D;&#x7EF4;&#x8FD8;&#x662F;R&#x578B;&#x601D;&#x7EF4;&#xFF0C;&#x53EF;&#x4EE5;&#x56DE;&#x60F3;&#x81EA;&#x5DF1;&#x5B66;&#x4E60;&#x65B0;&#x4E1C;&#x897F;&#x65F6;&#x7684;&#x60C5;&#x666F;&#x3002;&#x5F53;&#x4F60;&#x62FF;&#x8D77;&#x4E00;&#x672C;&#x65B0;&#x4E66;&#x65F6;&#xFF0C;&#x4F60;&#x9996;&#x5148;&#x7684;&#x505A;&#x6CD5;&#x662F;&#x7FFB;&#x5F00;&#x7136;&#x540E;&#x4E00;&#x6B21;&#x5F80;&#x4E0B;&#x770B;&#xFF0C;&#x5E76;&#x5543;&#x5404;&#x4E2A;&#x77E5;&#x8BC6;&#x70B9;&#x3002;&#x8FD8;&#x662F;&#x5BF9;&#x81EA;&#x5DF1;&#x8BF4;&#xFF1A;&#x201C;&#x8BA9;&#x6211;&#x4EEC;&#x770B;&#x770B;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x6574;&#x4E2A;&#x7ED3;&#x6784;&#x6846;&#x67B6;&#x662F;&#x600E;&#x6837;&#x7684;&#x201D;&#x3002;&#x8BB0;&#x4F4F;&#xFF0C;L&#x578B;&#x5173;&#x6CE8;&#x7EC6;&#x8282;&#xFF0C;R&#x578B;&#x5173;&#x6CE8;&#x6574;&#x4F53;&#x3002;&#x8981;&#x60F3;&#x4ECE;L&#x578B;&#x5207;&#x6362;&#x5230;R&#x578B;&#x5C31;&#x9700;&#x8981;&#x628A;L&#x578B;&#x4ECE;&#x603B;&#x7EBF;&#x6E05;&#x51FA;&#xFF0C;&#x5982;&#x4F55;&#x6E05;&#x51FA;&#xFF1F;&#x505A;L&#x578B;&#x4E0D;&#x64C5;&#x957F;&#x7684;&#x4E8B;&#x60C5;&#x3002;
&#x597D;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x7EE7;&#x7EED;&#x8BF4;&#x4E3A;&#x4EC0;&#x4E48;&#x65E9;&#x4E0A;&#x7B2C;&#x4E00;&#x4EF6;&#x662F;&#x662F;&#x6668;&#x8BB0;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x6668;&#x8BB0;&#x610F;&#x4E49;&#x91CD;&#x5927;&#xFF0C;&#x5177;&#x4F53;&#x53EF;&#x4EE5;&#x770B;&#x300A;&#x7A0B;&#x5E8F;&#x5458;&#x7684;&#x601D;&#x7EF4;&#x4FEE;&#x70BC;&#x300B;&#xFF1B;&#x5176;&#x6B21;&#xFF0C;<strong>&#x5199;&#x4F5C;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x6D3B;&#x52A8;&#x9700;&#x8981;&#x521B;&#x9020;&#x529B;&#x4E0E;&#x60F3;&#x8C61;&#xFF0C;&#x5F53;&#x4F60;&#x5934;&#x8111;&#x5927;&#x8111;&#x7EBF;&#x7A0B;&#x88AB;L&#x578B;&#x5360;&#x6EE1;&#x540E;&#xFF0C;&#x5F88;&#x96BE;&#x60F3;&#x8C61;&#x4F60;&#x7684;&#x601D;&#x7EF4;&#x80FD;&#x591F;&#x5145;&#x6EE1;&#x8DF3;&#x8DC3;&#x3002;</strong>&#x4F60;&#x53EF;&#x4EE5;&#x8BD5;&#x60F3;&#x8FD9;&#x6837;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x4F60;&#x5728;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x624B;&#x5934;&#x6709;&#x4E00;&#x5927;&#x5806;&#x4E8B;&#x60C5;&#x8981;&#x5904;&#x7406;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x5168;&#x795E;&#x8D2F;&#x6CE8;&#x5904;&#x7406;&#x5404;&#x79CD;&#x7EC6;&#x8282;&#x786E;&#x4FDD;&#x6CA1;&#x6709;&#x7EB0;&#x6F0F;&#x3002;&#x7A81;&#x7136;&#xFF0C;&#x4F60;&#x7684;&#x8111;&#x6D77;&#x91CC;&#x5192;&#x51FA;&#xFF1A;&#x4EBA;&#x7C7B;&#x7684;&#x7956;&#x5148;&#x539F;&#x6765;&#x662F;&#x733F;&#xFF0C;&#x7136;&#x540E;&#x770B;&#x5230;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x5750;&#x7740;&#x7684;&#x5168;&#x662F;&#x733F;&#xFF0C;&#x771F;&#x662F;&#x6709;&#x8DA3;&#xFF1B;&#x7A81;&#x7136;&#x53C8;&#x60F3;&#xFF0C;&#x54A6;~&#x8FD9;&#x4E2A;&#x5B63;&#x8282;&#x6709;&#x5927;&#x9E1F;&#x8FC1;&#x5F99;&#x5417;&#xFF1F;.....&#x53EF;&#x4EE5;&#x60F3;&#x8C61;&#x5904;&#x4E8E;&#x8FD9;&#x79CD;&#x5DE5;&#x4F5C;&#x72B6;&#x6001;&#x7684;&#x4F60;&#x771F;&#x4F1A;&#x8BA9;&#x81EA;&#x5DF1;&#x6293;&#x72C2;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x5728;&#x8F7B;&#x677E;&#x7684;&#x65F6;&#x5019;&#x5229;&#x7528;&#x597D;R&#x578B;&#x601D;&#x7EF4;&#x3002;<strong>&#x65E9;&#x8D77;&#x7684;&#x4E00;&#x4E2A;&#x7279;&#x70B9;&#x5C31;&#x662F;&#xFF1A;&#x4F60;&#x7684;&#x5927;&#x8111;&#x8FD8;&#x4E0D;&#x6E05;&#x9192;&#x3002;</strong>&#x8FD9;&#x4E2A;&#x65F6;&#x5019;R&#x578B;&#x7565;&#x5360;&#x4E0A;&#x98CE;&#xFF0C;&#x60F3;&#x4E00;&#x60F3;&#x5C0F;&#x65F6;&#x5019;&#x589E;&#x5F00;&#x773C;&#x8EBA;&#x5728;&#x88AB;&#x7A9D;&#x91CC;&#x8D56;&#x5E8A;&#x7684;&#x60C5;&#x666F;&#x3002;&#x6211;&#x5C0F;&#x65F6;&#x5019;&#x662F;&#x770B;&#x7740;&#x58C1;&#x6A71;&#xFF0C;&#x60F3;&#x8C61;&#x7740;&#x6668;&#x5149;&#x6253;&#x5728;&#x58C1;&#x6A71;&#x4E0A;&#x5E7B;&#x5316;&#x51FA;&#x7684;&#x5404;&#x79CD;&#x795E;&#x5947;&#x7684;&#x56FE;&#x6848;&#xFF0C;&#x6211;&#x603B;&#x80FD;&#x6210;&#x529F;&#x7684;&#x628A;&#x5149;&#x7684;&#x56FE;&#x6848;&#x5339;&#x914D;&#x5404;&#x79CD;&#x8138;&#x3002;<strong>&#x5728;&#x5927;&#x8111;CPU&#x8FD8;&#x6CA1;&#x88AB;L&#x578B;&#x63A5;&#x7BA1;&#x65F6;&#x4ECE;&#x4E8B;&#x521B;&#x4F5C;&#x578B;&#x7684;&#x5199;&#x4F5C;&#x771F;&#x662F;&#x518D;&#x597D;&#x4E0D;&#x8FC7;&#x4E86;&#x3002;</strong>
<strong>&#x5C31;&#x50CF;&#x4ECA;&#x5929;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x5199;&#x4E0B;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x4E1C;&#x897F;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x60F3;&#x5230;&#x7684;&#x3002;</strong>&#x6211;&#x5E76;&#x672A;&#x6709;&#x4E8B;&#x5148;&#x7B79;&#x5212;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x751A;&#x81F3;&#x521A;&#x5F00;&#x59CB;&#x5199;&#x7684;&#x65F6;&#x5019;&#x89C9;&#x5F97;&#x5B9E;&#x5728;&#x4E0D;&#x77E5;&#x9053;&#x5199;&#x4EC0;&#x4E48;&#xFF0C;&#x5C31;&#x5199;&#x4E2A;&#x201C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x5199;&#x4EC0;&#x4E48;&#x201D;&#x5C31;&#x597D;&#x4E86;&#x3002;&#x6CA1;&#x60F3;&#x5230;&#x5C45;&#x7136;&#x80FD;&#x6210;&#x4E3A;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x5C45;&#x7136;&#x80FD;&#x6709;&#x8FD9;&#x4E48;&#x591A;&#x5B57;&#xFF0C;&#x5C45;&#x7136;&#x80FD;&#x591F;&#x8054;&#x7CFB;&#x8D77;&#x4E4B;&#x524D;&#x770B;&#x7684;&#x4E66;&#x7684;&#x90A3;&#x4E48;&#x591A;&#x77E5;&#x8BC6;&#x70B9;&#x3002;&#x8FD8;&#x662F;&#x90A3;&#x53E5;&#x8BDD;&#xFF0C;&#x6162;&#x6162;~&#x6162;&#x6162;&#x5C31;&#x4F1A;&#x6709;&#x7684;&#x3002;&#x8FD9;&#x65F6;&#x53C8;&#x60F3;&#x8D77;&#x67D0;&#x4E2A;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#x9887;&#x6709;&#x540D;&#x6C14;&#x7684;&#x591A;&#x4EA7;&#x4F5C;&#x8005;&#x8BF4;&#x8FC7;&#xFF0C;&#x4ED6;&#x6BCF;&#x5929;&#x56DB;&#x70B9;&#x591A;&#x8D77;&#x5E8A;&#x5199;&#x6587;&#x7AE0;&#x3002;&#x4ED6;&#x7684;&#x6587;&#x7AE0;&#x6BCF;&#x5929;&#x4E0D;&#x65AD;&#xFF0C;&#x5982;&#x4F55;&#x80FD;&#x591F;&#x505A;&#x5230;&#x6BCF;&#x5929;&#x90FD;&#x6709;&#x6709;&#x70B9;&#x6599;&#x7684;&#x6587;&#x7AE0;&#x66F4;&#x65B0;&#xFF1F;&#x79EF;&#x7D2F;&#x4EE5;&#x53CA;&#x575A;&#x6301;&#x5199;&#x4E0B;&#x7B2C;&#x4E00;&#x6BB5;&#x5B57;&#x3002;</p>
<p>&#x8BF4;&#x5230;&#x79EF;&#x7D2F;&#x53EF;&#x4EE5;&#x770B;&#x4E66;&#x91CC;R&#x578B;&#x601D;&#x7EF4;&#x7684;&#x4E00;&#x4E2A;&#x4F5C;&#x7528;&#xFF0C;&#x7B80;&#x5355;&#x8BF4;&#x4E00;&#x4E0B;&#x5C31;&#x662F;<strong>R&#x578B;CPU&#x662F;&#x8BB0;&#x5FC6;&#x7684;&#x673A;&#x5668;&#xFF0C;&#x5B83;&#x4F1A;&#x5C06;&#x4F60;&#x7ECF;&#x5386;&#x7684;&#x6240;&#x4EE5;&#x4E8B;&#x60C5;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#xFF0C;&#x4E0D;&#x7BA1;&#x4F60;&#x662F;&#x5426;&#x610F;&#x8BC6;&#x5230;</strong>&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x4F60;&#x5728;&#x4E0A;&#x8BFE;&#x7761;&#x7740;&#x65F6;&#x542C;&#x7684;&#x8BFE;&#x4E5F;&#x5F88;&#x53EF;&#x80FD;&#x88AB;&#x8BB0;&#x5F55;&#x5230;&#x91CC;&#x9762;&#x3002;&#x5B83;&#x8BB0;&#x4E0B;&#x4E86;&#x6240;&#x6709;&#xFF0C;&#x4F46;&#x662F;&#x5927;&#x591A;&#x6570;&#x4F60;&#x90FD;&#x56DE;&#x60F3;&#x4E0D;&#x8D77;&#xFF0C;&#x56E0;&#x4E3A;&#x5927;&#x8111;&#x867D;&#x7136;&#x5B58;&#x50A8;&#x4E86;&#xFF0C;&#x4F46;&#x5E76;&#x6CA1;&#x6709;&#x7ED9;&#x90A3;&#x4E9B;&#x201C;&#x4E0D;&#x592A;&#x91CD;&#x8981;&#x201D;&#x7684;&#x4E1C;&#x897F;&#x5EFA;&#x7ACB;&#x201C;&#x7D22;&#x5F15;&#x201D;&#x3002;&#x4F46;&#x662F;&#x5F53;&#x4F60;&#x5207;&#x6362;&#x5230;R&#x6A21;&#x5F0F;&#x9700;&#x8981;&#x68C0;&#x7D22;&#x4FE1;&#x606F;&#x7684;&#x65F6;&#x5019;&#xFF0C;R&#x578B;CPU&#x4F1A;&#x904D;&#x5386;&#x6240;&#x6709;&#x7684;&#x8BB0;&#x5FC6;&#x5373;&#x4F7F;&#x662F;&#x90A3;&#x4E9B;&#x6CA1;&#x6709;&#x7D22;&#x5F15;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x4E66;&#x91CC;&#x9762;&#x8BF4;&#xFF0C;&#x90A3;&#x4E9B;&#x4F60;&#x7761;&#x7740;&#x65F6;&#x5019;&#x542C;&#x7684;&#x8BFE;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x5728;&#x67D0;&#x5929;&#x5E2E;&#x4F60;&#x3002;&#x6211;&#x60F3;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x6709;&#x8FC7;&#x56F0;&#x60D1;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x5C31;&#x5FD8;&#x662F;&#x5426;&#x8FD8;&#x6709;&#x5FC5;&#x8981;&#x518D;&#x770B;&#x5462;&#x3002;&#x770B;&#x5230;&#x4E0A;&#x9762;&#x8FD9;&#x4E9B;&#x662F;&#x5426;&#x53C8;&#x6709;&#x52A8;&#x529B;&#x770B;&#x4E66;&#x4E86;&#x5462;&#xFF1F;</p>
<p>&#x4F46;&#x662F;<strong>R&#x578B;&#x9700;&#x8981;&#x8868;&#x8FBE;&#x7684;&#x9014;&#x5F84;</strong>&#xFF0C;&#x5F53;&#x4F60;&#x8BD5;&#x7740;&#x7528;&#x8BED;&#x8A00;&#x63CF;&#x8FF0;&#x6240;&#x60F3;&#x65F6;&#xFF0C;L&#x578B;&#x4F1A;&#x5360;&#x636E;&#x603B;&#x7EBF;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4F60;&#x5F80;&#x5F80;&#x4F1A;&#x5FD8;&#x4E86;&#x81EA;&#x5DF1;&#x6240;&#x60F3;&#x3002;&#x5C31;&#x50CF;&#x521A;&#x7761;&#x9192;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x6E05;&#x6670;&#x7684;&#x8BB0;&#x5F97;&#x4F60;&#x7684;&#x68A6;&#xFF0C;&#x5F88;&#x6709;&#x8DA3;&#xFF0C;&#x4F60;&#x89C9;&#x5F97;&#x53EF;&#x4EE5;&#x5199;&#x6210;&#x4E00;&#x90E8;&#x7CBE;&#x5F69;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x4F46;&#x5F53;&#x4F60;&#x8BD5;&#x56FE;&#x7528;&#x8BED;&#x8A00;&#x63CF;&#x8FF0;&#x5B83;&#x65F6;&#xFF0C;&#x5494;&#x5693;&#xFF0C;&#x5B83;&#x9003;&#x8D70;&#x4E86;&#xFF0C;&#x4F60;&#x518D;&#x4E5F;&#x627E;&#x4E0D;&#x5230;&#x5B83;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5F88;&#x591A;&#x7CBE;&#x5F69;&#x7684;&#x53D1;&#x73B0;&#x662F;&#x5728;&#x68A6;&#x4E2D;&#x627E;&#x5230;&#x7684;&#x3002;&#x636E;&#x8BF4;&#x7231;&#x8FEA;&#x751F;&#x5C31;&#x6709;&#x4E00;&#x4E2A;&#x4E60;&#x60EF;&#xFF0C;&#x4ED6;&#x4F1A;&#x5728;&#x8981;&#x7761;&#x89C9;&#x7684;&#x65F6;&#x5019;&#x624B;&#x91CC;&#x62FF;&#x4E00;&#x4E2A;&#x88C5;&#x6EE1;&#x6EDA;&#x73E0;&#x7684;&#x676F;&#x5B50;&#xFF0C;&#x5F53;&#x4ED6;&#x7761;&#x7740;&#x540E;&#xFF0C;&#x624B;&#x91CC;&#x9762;&#x7684;&#x676F;&#x5B50;&#x5C31;&#x4F1A;&#x6389;&#x843D;&#xFF0C;&#x4ED6;&#x4F1A;&#x88AB;&#x58F0;&#x97F3;&#x60CA;&#x9192;&#xFF0C;&#x8FD9;&#x662F;&#x4ED6;&#x5C31;&#x7528;&#x7B14;&#x8BB0;&#x4E0B;&#x8111;&#x4E2D;&#x6240;&#x60F3;&#xFF0C;&#x4F60;&#x770B;&#xFF0C;&#x5927;&#x79D1;&#x5B66;&#x5BB6;&#x591A;&#x4F1A;&#x5229;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x5927;&#x8111;&#x3002;&#x4E66;&#x91CC;&#x9762;&#x8FD8;&#x6709;&#x5207;&#x6362;&#x5230;R&#x6A21;&#x5F0F;&#x7684;&#x79D8;&#x65B9;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x81EA;&#x5DF1;&#x53BB;&#x770B;&#x3002;<strong>&#x6211;&#x4EEC;&#x9700;&#x8981;&#x91CD;&#x89C6;&#x81EA;&#x5DF1;&#x7684;R&#x578B;&#x601D;&#x7EF4;&#x6210;&#x679C;&#xFF0C;&#x6709;&#x4E9B;&#x60F3;&#x6CD5;&#x53EF;&#x80FD;&#x662F;&#x5929;&#x624D;&#x6027;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x4E66;&#x91CC;&#x9762;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x4E8B;&#x4EF6;&#x5C31;&#x662F;&#x968F;&#x8EAB;&#x5E26;&#x4E0A;&#x7EB8;&#x7B14;&#xFF0C;&#x8BB0;&#x5F55;&#x4E0B;&#x4F60;&#x7684;&#x6240;&#x6709;&#x60F3;&#x6CD5;&#x3002;</strong>
&#x5728;Coursera&#x6709;&#x4E00;&#x4E2A;&#x5F88;&#x706B;&#x7684;&#x6559;&#x4EBA;&#x600E;&#x4E48;&#x5B66;&#x4E60;&#x7684;&#x516C;&#x5F00;&#x8BFE;&#xFF0C;&#x91CC;&#x9762;&#x6709;&#x63D0;&#x5230;&#x4E24;&#x79CD;&#x601D;&#x7EF4;&#x6A21;&#x5F0F;&#x7684;&#x5207;&#x6362;&#xFF0C;&#x5927;&#x6982;&#x548C;&#x4E0A;&#x9762;&#x76F8;&#x5173;&#xFF0C;&#x53EF;&#x4EE5;&#x81EA;&#x5DF1;&#x53BB;&#x641C;&#x7D22;&#x3002;</p>
<p>&#x6700;&#x540E;&#x611F;&#x6168;&#x4E00;&#x4E0B;&#xFF0C;&#x6BCF;&#x6B21;&#x5199;&#x6587;&#x7AE0;&#x4E4B;&#x524D;&#x6211;&#x53EA;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x8981;&#x5199;&#x54EA;&#x4E2A;&#x65B9;&#x5411;&#xFF0C;&#x81F3;&#x4E8E;&#x5199;&#x4EC0;&#x4E48;&#x3001;&#x600E;&#x4E48;&#x5199;&#x4E00;&#x6982;&#x4E0D;&#x77E5;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4ECA;&#x5929;&#xFF0C;&#x4F9D;&#x65E7;&#x6211;&#x7684;&#x5927;&#x8111;&#x5E2E;&#x6211;&#x7801;&#x4E0B;&#x8FD9;&#x4E9B;&#x6587;&#x5B57;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x5C1D;&#x8BD5;&#x8D77;&#x7B14;&#x4E86;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x5B9E;&#x9645;&#x4E0A;&#x8BB0;&#x5F97;&#x7684;&#x4E1C;&#x897F;&#x6BD4;&#x60F3;&#x8C61;&#x7684;&#x8981;&#x591A;&#xFF0C;&#x80FD;&#x601D;&#x8003;&#x7684;&#x6BD4;&#x60F3;&#x8C61;&#x7684;&#x66F4;&#x6DF1;&#x5165;&#x3002;&#x73B0;&#x5728;&#x662F;&#x65E9;&#x4E0A;07&#xFF1A;50&#xFF0C;&#x7801;&#x4E0B;&#x8FD9;&#x4E9B;&#x6587;&#x5B57;&#x82B1;&#x4E86;80&#x5206;&#x949F;&#x3002;&#x770B;&#x6765;&#x5F97;&#x518D;05&#xFF1A;30&#x8D77;&#x5E8A;&#x4E86;&#xFF0C;&#x5E78;&#x800C;&#x6700;&#x8FD1;&#x7761;&#x5F97;&#x65E9;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="structured-thinking.html" class="navigation navigation-prev " aria-label="Previous page: 结构化思维">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="search-dependency.html" class="navigation navigation-next " aria-label="Next page: 搜索依赖-随想">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"晨记与书","level":"1.2.5","depth":2,"next":{"title":"搜索依赖-随想","level":"1.2.6","depth":2,"path":"2016/search-dependency.md","ref":"2016/search-dependency.md","articles":[]},"previous":{"title":"结构化思维","level":"1.2.4","depth":2,"path":"2016/structured-thinking.md","ref":"2016/structured-thinking.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["expandable-chapters-small"],"pluginsConfig":{"expandable-chapters-small":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"2016/morning-notes-and-books.md","mtime":"2021-04-02T17:51:11.617Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-04-02T18:42:50.271Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

