
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>我的小计时器 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="choice-little-talk.html" />
    
    
    <link rel="prev" href="the-critical-point-of-life.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    2016
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="the-critical-point-of-life.html">
            
                <a href="the-critical-point-of-life.html">
            
                    
                    生活的临界点
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.2" data-path="my-little-timer.html">
            
                <a href="my-little-timer.html">
            
                    
                    我的小计时器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="choice-little-talk.html">
            
                <a href="choice-little-talk.html">
            
                    
                    选择杂谈
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="structured-thinking.html">
            
                <a href="structured-thinking.html">
            
                    
                    结构化思维
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="morning-notes-and-books.html">
            
                <a href="morning-notes-and-books.html">
            
                    
                    晨记与书
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="search-dependency.html">
            
                <a href="search-dependency.html">
            
                    
                    搜索依赖-随想
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="rhythm-the-core-concept-of-efficiency.html">
            
                <a href="rhythm-the-core-concept-of-efficiency.html">
            
                    
                    节奏-我理解的高效核心概念
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="recalling-socratic-questioning-I.html">
            
                <a href="recalling-socratic-questioning-I.html">
            
                    
                    回忆苏格拉底式提问（一）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="recalling-socratic-questioning-II.html">
            
                <a href="recalling-socratic-questioning-II.html">
            
                    
                    回忆苏格拉底式提问（二）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.10" data-path="attitude-towards-opinions.html">
            
                <a href="attitude-towards-opinions.html">
            
                    
                    对观点的态度
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.11" data-path="common-rules-of-the-world.html">
            
                <a href="common-rules-of-the-world.html">
            
                    
                    这个世界的一般规律
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../2018/">
            
                <a href="../2018/">
            
                    
                    2018
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../2018/center-point-theory-and-financial-thoughts.html">
            
                <a href="../2018/center-point-theory-and-financial-thoughts.html">
            
                    
                    中心点理论与金融随想
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../2018/about-life.html">
            
                <a href="../2018/about-life.html">
            
                    
                    关于人生
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../2018/serveral-new-habbit.html">
            
                <a href="../2018/serveral-new-habbit.html">
            
                    
                    几个新习惯
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../2018/system-thoughts.html">
            
                <a href="../2018/system-thoughts.html">
            
                    
                    系统杂思
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../2018/tool-users.html">
            
                <a href="../2018/tool-users.html">
            
                    
                    工具的使用者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="../2018/two-questions.html">
            
                <a href="../2018/two-questions.html">
            
                    
                    两个问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="../2018/thoughts-little-talk.html">
            
                <a href="../2018/thoughts-little-talk.html">
            
                    
                    再谈思维
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../2019/">
            
                <a href="../2019/">
            
                    
                    2019
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../2019/my-decision-to-manage-myself.html">
            
                <a href="../2019/my-decision-to-manage-myself.html">
            
                    
                    像经营公司一样经营自己
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >我的小计时器</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6211;&#x7684;&#x5C0F;&#x8BA1;&#x65F6;&#x5668;">&#x6211;&#x7684;&#x5C0F;&#x8BA1;&#x65F6;&#x5668;</h1>
<p>&#x6700;&#x8FD1;&#x5E38;&#x5E38;&#x88AB;&#x4E00;&#x79CD;&#x611F;&#x89C9;&#x4FB5;&#x6270;&#xFF0C;&#x662F;&#x5BF9;&#x65F6;&#x95F4;&#x7684;&#x7126;&#x8651;&#x3002;&#x7126;&#x8651;&#x6765;&#x81EA;&#x4E8E;&#x54EA;&#x91CC;&#xFF1F;&#x6765;&#x81EA;&#x4E8E;&#x5BF9;&#x6BD4;&#xFF0C;&#x548C;&#x65E9;&#x5DF2;&#x8D77;&#x8DD1;&#x7684;&#x4EBA;&#x5BF9;&#x6BD4;&#xFF0C;&#x4ECE;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x81EA;&#x6211;&#x6000;&#x7591;&#x3002;&#x6765;&#x81EA;&#x4E8E;&#x671F;&#x5F85;&#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x671F;&#x5F85;&#xFF0C;&#x4EE5;&#x53CA;&#x8BA4;&#x4E3A;&#x7684;&#x522B;&#x4EBA;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x671F;&#x5F85;&#xFF0C;&#x4ECE;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x4E0D;&#x81EA;&#x4FE1;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x5C31;&#x8981;&#x8BF4;&#x4E00;&#x4E0B;&#x6211;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x6211;&#x5E74;&#x524D;&#x4ECE;&#x5DE5;&#x4F5C;&#x4E86;&#x534A;&#x5E74;&#x7684;&#x56FD;&#x4F01;&#x79BB;&#x804C;&#xFF0C;&#x88F8;&#x8F9E;&#x5B66;&#x4E60;&#x524D;&#x7AEF;&#x5F00;&#x53D1;&#x3002;&#x867D;&#x8BF4;&#x5927;&#x5B66;&#x662F;&#x7406;&#x5DE5;&#x79D1;&#x5B66;&#x6821;&#xFF0C;&#x5B66;&#x7684;&#x4E5F;&#x662F;&#x8BA1;&#x7B97;&#x673A;&#x4E13;&#x4E1A;&#xFF0C;&#x5374;&#x5E76;&#x672A;&#x8BA4;&#x771F;&#x63A5;&#x89E6;&#x8FC7;&#x7F16;&#x7A0B;&#x3002;&#x90A3;&#x4E48;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x8981;&#x79BB;&#x804C;&#x91CD;&#x65B0;&#x5F00;&#x59CB;&#x8BA1;&#x7B97;&#x673A;&#x7684;&#x5B66;&#x4E60;&#x5462;&#xFF1F;&#x9996;&#x5148;&#x662F;&#x6027;&#x683C;&#x539F;&#x56E0;&#xFF0C;&#x6211;&#x559C;&#x6B22;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x8FC7;&#x7A0B;&#x80FD;&#x8BA9;&#x6211;&#x5174;&#x594B;&#xFF0C;&#x6240;&#x4EE5;&#x50CF;&#x7F16;&#x7A0B;&#x8FD9;&#x6837;&#x7684;&#x6301;&#x7EED;&#x667A;&#x529B;&#x6D3B;&#x52A8;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x5F88;&#x6709;&#x8BF1;&#x60D1;&#x529B;&#x3002;&#x5176;&#x6B21;&#xFF0C;&#x5F97;&#x611F;&#x8C22;&#x524D;&#x516C;&#x53F8;&#xFF0C;&#x5B83;&#x867D;&#x662F;&#x4F20;&#x7EDF;&#x4F01;&#x4E1A;&#xFF0C;&#x5374;&#x4E5F;&#x65F6;&#x523B;&#x5173;&#x6CE8;&#x79D1;&#x6280;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x4F18;&#x79C0;&#x7684;&#x4EBA;&#x624D;&#xFF0C;&#x5728;&#x7701;&#x516C;&#x53F8;&#x6709;&#x7740;&#x4E13;&#x95E8;&#x7684;&#x5730;&#x65B9;&#x5C55;&#x793A;&#x4E92;&#x8054;&#x7F51;&#x65B0;&#x79D1;&#x6280;&#xFF0C;&#x6BD4;&#x5982;&#x8C37;&#x6B4C;&#x773C;&#x955C;&#x3001;3D&#x773C;&#x955C;&#x3001;&#x667A;&#x6167;&#x533B;&#x7597;&#x3001;&#x667A;&#x6167;&#x5BB6;&#x5C45;&#x7B49;&#xFF0C;&#x4E5F;&#x6709;&#x4E13;&#x95E8;&#x7684;&#x8BFE;&#x7A0B;&#x8BB2;&#x89E3;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x65B0;&#x5E94;&#x7528;&#xFF0C;&#x6BD4;&#x5982;VR&#x7B49;&#xFF0C;&#x7531;&#x4E8E;&#x53C2;&#x89C2;&#x4E86;&#x8FD9;&#x4E9B;&#x5730;&#x65B9;&#xFF0C;&#x5E76;&#x4E14;&#x4E5F;&#x7531;&#x4E8E;&#x4E00;&#x4E9B;&#x8BFE;&#x7A0B;&#xFF0C;&#x8BA9;&#x6211;&#x5F00;&#x59CB;&#x641C;&#x7D22;&#x5173;&#x6CE8;&#x4E92;&#x8054;&#x7F51;&#x65B0;&#x6280;&#x672F;&#x3002;&#x4EE5;&#x53CA;&#x53D1;&#x73B0;VR&#x3001;AR&#x5C55;&#x73B0;&#x7ED9;&#x6211;&#x7684;&#x7F8E;&#x597D;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x6E38;&#x620F;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x6559;&#x80B2;&#x7684;&#x672A;&#x6765;&#x3002;&#x4E00;&#x4E2A;&#x73AF;&#x5883;&#x63D0;&#x4F9B;&#x76F8;&#x5E94;&#x7684;&#x601D;&#x8003;&#x7D20;&#x6750;&#xFF0C;&#x6211;&#x60F3;&#x51FA;&#x53BB;&#x770B;&#x770B;&#xFF0C;&#x83B7;&#x5F97;&#x66F4;&#x591A;&#x7D20;&#x6750;&#x3002;&#x518D;&#x6B21;&#xFF0C;&#x516C;&#x53F8;&#x57F9;&#x8BAD;&#x9879;&#x76EE;&#x4E2D;&#x4E00;&#x4E2A;&#x73AF;&#x8282;&#x662F;&#x6821;&#x56ED;&#x8425;&#x9500;&#xFF0C;&#x8FDB;&#x5165;&#x6821;&#x56ED;&#x540E;&#xFF0C;&#x8BA9;&#x6211;&#x770B;&#x5230;&#x4E86;&#x6821;&#x56ED;&#x7EBF;&#x4E0A;&#x7EBF;&#x4E0B;&#x7684;&#x524D;&#x666F;&#x3002;&#x56E0;&#x4E3A;&#x6821;&#x56ED;&#x4EBA;&#x5458;&#x5BC6;&#x96C6;&#xFF0C;&#x6D88;&#x8D39;&#x9891;&#x7E41;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x591A;&#x56FA;&#x5B9A;&#x6D88;&#x8D39;&#xFF0C;&#x6240;&#x4EE5;&#x6821;&#x56ED;&#x662F;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x96F6;&#x552E;&#x5E02;&#x573A;&#x3002;&#x5750;&#x5728;&#x67D0;&#x4E2A;&#x5B66;&#x6821;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x6709;&#x4EBA;&#x7ED9;&#x6211;&#x4EEC;&#x53D1;&#x4F20;&#x5355;&#xFF0C;&#x8BF4;&#x626B;&#x5FAE;&#x4FE1;&#x53EF;&#x4EE5;&#x9001;&#x4E00;&#x5305;&#x7EB8;&#x5DFE;&#xFF0C;&#x6211;&#x626B;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x53D1;&#x73B0;&#x662F;&#x4E00;&#x4E2A;&#x5FAE;&#x4FE1;&#x5546;&#x5E97;&#xFF0C;&#x4E00;&#x4E2A;&#x96F6;&#x552E;&#x5E73;&#x53F0;&#xFF0C;&#x4E3B;&#x8425;&#x65E9;&#x9910;&#xFF0C;&#x91CC;&#x9762;&#x5165;&#x9A7B;&#x4E86;&#x5F88;&#x591A;&#x5546;&#x5BB6;&#xFF0C;&#x6BD4;&#x5982;&#x9762;&#x5305;&#x8FDE;&#x9501;&#x5E97;&#x4EE5;&#x53CA;&#x5C0F;&#x8D85;&#x5E02;&#x3002;&#x5B66;&#x751F;&#x5728;&#x4E0A;&#x9762;&#x4E0B;&#x5355;&#xFF0C;&#x5C31;&#x6709;&#x4EBA;&#x9001;&#x5230;&#x5BBF;&#x820D;&#x95E8;&#x53E3;&#x3002;&#x901A;&#x8FC7;&#x8FD9;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x4E86;&#x4E92;&#x8054;&#x7F51;&#x6280;&#x672F;&#x53EF;&#x4EE5;&#x8FD0;&#x7528;&#x8FD9;&#x4E48;&#x5E7F;&#x6CDB;&#xFF0C;&#x73B0;&#x5728;&#x5F88;&#x591A;&#x4EBA;&#x7FA4;&#x5BC6;&#x96C6;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E0D;&#x4EC5;&#x662F;&#x5B66;&#x6821;&#xFF0C;&#x8FD8;&#x6709;&#x5199;&#x5B57;&#x697C;&#xFF0C;&#x65BD;&#x5DE5;&#x5382;&#x7B49;&#x3002;&#x80FD;&#x591F;&#x7F16;&#x7A0B;&#x662F;&#x4E2A;&#x591A;&#x4E48;&#x9177;&#x7684;&#x884C;&#x4E3A;&#x3002;
&#x90A3;&#x4E48;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x5728;&#x5927;&#x5B66;&#x5B66;&#x4E86;&#x56DB;&#x5E74;&#x8BA1;&#x7B97;&#x673A;&#x4E13;&#x4E1A;&#xFF0C;&#x5374;&#x5728;&#x6BD5;&#x4E1A;&#x540E;&#x624D;&#x6253;&#x7B97;&#x771F;&#x6B63;&#x5B66;&#x4E60;&#x7F16;&#x7A0B;&#xFF1F;&#x9996;&#x5148;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x539F;&#x56E0;&#xFF0C;&#x6BD4;&#x8F83;&#x6392;&#x65A5;&#x5B66;&#x6821;&#x6559;&#x80B2;&#xFF0C;&#x867D;&#x8BF4;&#x81EA;&#x5DF1;&#x5F88;&#x4EAB;&#x53D7;&#x8BA4;&#x771F;&#x4E0A;&#x8BFE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x56E0;&#x4E3A;&#x8BFE;&#x5802;&#x80FD;&#x7ED9;&#x6211;&#x5F88;&#x591A;&#x8054;&#x60F3;&#xFF0C;&#x4F46;&#x662F;&#x56FA;&#x5B9A;&#x7684;&#x65F6;&#x95F4;&#x4E0A;&#x56FA;&#x5B9A;&#x7684;&#x8BFE;&#x771F;&#x662F;&#x6CA1;&#x6709;&#x60CA;&#x559C;&#x4E14;&#x70E6;&#x4EBA;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x6240;&#x4EE5;&#x5927;&#x5B66;&#x671F;&#x95F4;&#x6211;&#x51E0;&#x4E4E;&#x6CA1;&#x4E0A;&#x8FC7;&#x8BFE;&#x3002;&#x800C;&#x63A5;&#x89E6;&#x524D;&#x7AEF;&#x5F00;&#x53D1;&#x662F;&#x505A;&#x6BD5;&#x8BBE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5F88;&#x559C;&#x6B22;&#x6BD5;&#x8BBE;&#x8001;&#x5E08;&#xFF0C;&#x5979;&#x4E25;&#x8C28;&#x7684;&#x4F5C;&#x98CE;&#xFF0C;&#x8BA4;&#x771F;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x4EE5;&#x53CA;&#x5BF9;&#x6211;&#x7684;&#x80AF;&#x5B9A;&#xFF0C;&#x8BA9;&#x6211;&#x4E00;&#x76F4;&#x4FDD;&#x7559;&#x4E86;&#x5BF9;&#x6280;&#x672F;&#x7684;&#x671F;&#x5F85;&#x3002;&#x6211;&#x60F3;&#x8981;&#x4E0D;&#x662F;&#x5927;&#x56DB;&#x521A;&#x5F00;&#x5B66;&#x5C31;&#x7B7E;&#x7EA6;&#x4E86;&#xFF0C;&#x6211;&#x6BD5;&#x4E1A;&#x540E;&#x627E;&#x7684;&#x5DE5;&#x4F5C;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x524D;&#x7AEF;&#x5F00;&#x53D1;&#x3002;
&#x5DE5;&#x4F5C;&#x540E;&#xFF0C;&#x867D;&#x7136;&#x4E00;&#x76F4;&#x4FDD;&#x7559;&#x4E86;&#x5B66;&#x4E60;&#x524D;&#x7AEF;&#x5F00;&#x53D1;&#x7684;&#x5FF5;&#x5934;&#xFF0C;&#x4F46;&#x662F;&#x4EBA;&#x9700;&#x8981;&#x7ED9;&#x81EA;&#x5DF1;&#x4E00;&#x70B9;&#x673A;&#x4F1A;&#x4F53;&#x9A8C;&#x4E0D;&#x540C;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x6240;&#x4EE5;&#x6401;&#x7F6E;&#x4E0B;&#x6765;&#x3002;&#x4F46;&#x5DE5;&#x4F5C;&#x540E;&#x6211;&#x624D;&#x660E;&#x767D;&#x4E00;&#x4EF6;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E5F;&#x662F;&#x5728;&#x6BD5;&#x4E1A;&#x524D;&#x597D;&#x51E0;&#x4E2A;&#x4EBA;&#x8DDF;&#x6211;&#x8BB2;&#x8FC7;&#x7684;-&#x4F60;&#x5F97;&#x60F3;&#x6E05;&#x695A;&#x81EA;&#x5DF1;&#x771F;&#x6B63;&#x60F3;&#x505A;&#x4EC0;&#x4E48;&#x3002;<strong>&#x624D;&#x660E;&#x767D;&#x505A;&#x4E00;&#x4EFD;&#x81EA;&#x5DF1;&#x80FD;&#x559C;&#x6B22;&#x7684;&#x5DE5;&#x4F5C;&#x6709;&#x591A;&#x91CD;&#x8981;&#x3002;</strong></p>
<p>&#x5728;&#x8FD9;&#x4E4B;&#x524D;&#x6211;&#x4E00;&#x76F4;&#x8BA4;&#x4E3A;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x53EA;&#x8981;&#x6709;&#x80FD;&#x529B;&#xFF0C;&#x505A;&#x4EC0;&#x4E48;&#x90FD;&#x65E0;&#x6240;&#x8C13;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x90FD;&#x80FD;&#x628A;&#x4E8B;&#x60C5;&#x505A;&#x597D;&#x3002;&#x5DE5;&#x4F5C;&#x540E;&#x624D;&#x53D1;&#x73B0;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x4E8B;&#x60C5;&#x53EB;&#x505A;&#x559C;&#x6B22;&#xFF0C;<strong>&#x5982;&#x4F55;&#x80FD;&#x559C;&#x6B22;&#x5462;&#xFF1F;&#x9996;&#x5148;&#x4F60;&#x5F97;&#x4E0D;&#x8BA8;&#x538C;&#x8FD9;&#x4EFD;&#x5DE5;&#x4F5C;&#xFF0C;&#x5176;&#x6B21;&#xFF0C;&#x8FD9;&#x4E2A;&#x5DE5;&#x4F5C;&#x5F97;&#x5E2E;&#x52A9;&#x4F60;&#x8FBE;&#x5230;&#x957F;&#x8FDC;&#x76EE;&#x6807;&#x3002;</strong>&#x6211;&#x8FD9;&#x4EBA;&#x6709;&#x4E2A;&#x7279;&#x70B9;&#xFF0C;&#x51E1;&#x662F;&#x4E0D;&#x8BA8;&#x538C;&#x7684;&#x6211;&#x90FD;&#x80FD;&#x559C;&#x6B22;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x5373;&#x4F7F;&#x5F88;&#x8BA8;&#x538C;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x505A;&#x8D77;&#x6765;&#x4E5F;&#x4F1A;&#x633A;&#x5F00;&#x5FC3;&#xFF0C;&#x4F46;&#x662F;&#x4E8B;&#x540E;&#x60F3;&#x8D77;&#x6765;&#x6216;&#x8005;&#x4E8B;&#x524D;&#x505A;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x4F1A;&#x89C9;&#x5F97;&#x5F88;&#x8BA8;&#x538C;&#x3002;&#x6211;&#x53D1;&#x73B0;&#x6211;&#x5E76;&#x4E0D;&#x559C;&#x6B22;&#x90A3;&#x4EFD;&#x5DE5;&#x4F5C;&#xFF0C;&#x540C;&#x65F6;&#xFF0C;&#x5982;&#x679C;&#x5047;&#x5982;&#x6211;&#x751F;&#x5728;&#x4E0A;&#x4E16;&#x7EAA;&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x9009;&#x62E9;&#xFF0C;&#x6211;&#x4E5F;&#x53EA;&#x80FD;&#x903C;&#x7740;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x4E0A;&#x5B83;&#xFF0C;&#x5E94;&#x8BE5;&#x4E5F;&#x80FD;&#x559C;&#x6B22;&#x4E0A;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x751F;&#x6D3B;&#x5728;&#x8FD9;&#x4E2A;&#x5E74;&#x4EE3;&#xFF0C;<strong>&#x8FD9;&#x4E2A;&#x5E74;&#x4EE3;&#x7684;&#x7279;&#x70B9;&#x662F;&#x4F60;&#x4E0D;&#x7F3A;&#x5403;&#x7A7F;&#xFF0C;&#x4F60;&#x6709;&#x65E0;&#x6570;&#x9009;&#x62E9;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x65E0;&#x6570;&#x8D44;&#x6E90;&#x8FDB;&#x884C;&#x81EA;&#x6211;&#x6559;&#x80B2;</strong>&#x3002;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x5728;&#x524D;&#x516C;&#x53F8;&#x7684;&#x5DE5;&#x4F5C;&#x65B9;&#x5F0F;&#x5C31;&#x548C;&#x51E0;&#x5E74;&#x524D;&#x5DEE;&#x4E0D;&#x4E86;&#x592A;&#x591A;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x4F7F;&#x7528;&#x7684;&#x662F;&#x66F4;&#x52A0;&#x73B0;&#x4EE3;&#x7684;&#x5DE5;&#x4F5C;&#x65B9;&#x5F0F;&#x3002;&#x800C;&#x5916;&#x9762;&#x7684;&#x4E16;&#x754C;&#x90A3;&#x4E48;&#x7CBE;&#x5F69;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x603B;&#x7ED3;&#x4E0B;&#x6765;&#x6211;&#x8F9E;&#x804C;&#x5B66;&#x4E60;&#x524D;&#x7AEF;&#x5F00;&#x53D1;&#x662F;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x540C;&#x65F6;&#x62E5;&#x6709;&#x4E00;&#x9897;&#x597D;&#x5947;&#x7684;&#x5FC3;&#x3002;&#x800C;&#x4E14;&#x6211;&#x4E5F;&#x77E5;&#x9053;&#xFF0C;&#x4ECE;&#x4E8B;&#x4E00;&#x4E2A;&#x4F60;&#x80FD;&#x591F;&#x559C;&#x6B22;&#x7684;&#x5DE5;&#x4F5C;&#x6709;&#x591A;&#x4E48;&#x91CD;&#x8981;&#x3002;</p>
<p>&#x4ECE;&#x8F9E;&#x804C;&#x5230;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x4E09;&#x4E2A;&#x6708;&#x4E86;&#xFF0C;&#x4E09;&#x4E2A;&#x6708;&#x867D;&#x8BF4;&#x4E0D;&#x957F;&#x4F46;&#x4E5F;&#x4E0D;&#x77ED;&#xFF0C;&#x51B5;&#x4E14;&#x6211;&#x662F;&#x534A;&#x8DEF;&#x51FA;&#x5BB6;&#x3002;&#x76F8;&#x5F53;&#x4E8E;&#x8DD1;&#x6B65;&#x7684;&#x65F6;&#x5019;&#x4E34;&#x65F6;&#x6539;&#x6362;&#x8D77;&#x70B9;&#x5F00;&#x8DD1;&#xFF0C;&#x770B;&#x5230;&#x73B0;&#x5728;&#x7684;&#x9053;&#x8DEF;&#x4E4C;&#x538B;&#x538B;&#x4E00;&#x7247;&#x4EBA;&#x5728;&#x524D;&#x9762;&#xFF0C;&#x4E4B;&#x524D;&#x9053;&#x8DEF;&#x4E0A;&#x7684;&#x90A3;&#x4E9B;&#x4EBA;&#xFF0C;&#x4E5F;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x9053;&#x8DEF;&#x4E0A;&#x8FDB;&#x5165;&#x72B6;&#x6001;&#xFF0C;&#x5148;&#x4E0D;&#x7BA1;&#x5408;&#x4E0D;&#x5408;&#x7406;&#xFF0C;&#x4E00;&#x4E2A;&#x5BF9;&#x81EA;&#x5DF1;&#x6709;&#x6240;&#x671F;&#x5F85;&#x7684;&#x4EBA;&#x96BE;&#x514D;&#x4F1A;&#x6709;&#x538B;&#x529B;&#x3002;&#x4F46;&#x5176;&#x5B9E;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x6211;&#x538B;&#x529B;&#x7684;&#x6765;&#x6E90;&#x662F;&#x5BB6;&#x8FD9;&#x8FB9;&#x522B;&#x4EBA;&#x7684;&#x773C;&#x5149;&#xFF0C;&#x6211;&#x7238;&#x5988;&#x90FD;&#x662F;&#x9A84;&#x50B2;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x5F85;&#x4E1A;&#x5728;&#x5BB6;&#x662F;&#x4E0D;&#x5149;&#x5F69;&#x7684;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x4E5F;&#x4F1A;&#x8FD9;&#x6837;&#x89C9;&#x5F97;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x65E9;&#x70B9;&#x627E;&#x5230;&#x5DE5;&#x4F5C;&#x5C31;&#x53EF;&#x4EE5;&#x6D88;&#x9664;&#x8FD9;&#x6837;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x51C6;&#x5907;&#x597D;&#x4E86;&#x5417;&#xFF1F;&#x867D;&#x8BF4;&#x81EA;&#x5DF1;&#x76EE;&#x524D;&#x7684;&#x6C34;&#x5E73;&#x5E94;&#x8BE5;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#x4E00;&#x4EFD;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F46;&#x5374;&#x4E0D;&#x4E00;&#x5B9A;&#x7406;&#x60F3;&#xFF0C;&#x73B0;&#x5728;&#x627E;&#x5DE5;&#x4F5C;&#x5BF9;&#x4E8E;&#x521A;&#x624E;&#x8FDB;&#x524D;&#x7AEF;&#x4E0D;&#x8DB3;&#x4E09;&#x4E2A;&#x6708;&#x7684;&#x6211;&#xFF0C;&#x5BF9;&#x4E8E;&#x66F4;&#x4E60;&#x60EF;&#x7CFB;&#x7EDF;&#x5730;&#x5B66;&#x4E60;&#x4E1C;&#x897F;&#x5E76;&#x6709;&#x70B9;&#x5B8C;&#x7F8E;&#x4E3B;&#x4E49;&#x7684;&#x6211;&#x6765;&#x8BF4;&#x771F;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x66F4;&#x597D;&#x7684;&#x9009;&#x62E9;&#x5417;&#xFF1F;</p>
<p><strong>&#x538B;&#x529B;&#x4F1A;&#x6F14;&#x53D8;&#x6210;&#x7126;&#x8651;&#xFF0C;&#x800C;&#x6211;&#x8BA4;&#x4E3A;&#x7126;&#x8651;&#x4EA7;&#x751F;&#x632B;&#x8D25;&#x611F;&#xFF0C;&#x81F4;&#x4F7F;&#x61D2;&#x60F0;&#x548C;&#x4E0D;&#x4F5C;&#x4E3A;&#x3002;&#x6211;&#x77E5;&#x9053;&#x7126;&#x8651;&#x662F;&#x6709;&#x5BB3;&#x7684;&#xFF0C;&#x6211;&#x9047;&#x5230;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x9700;&#x8981;&#x89E3;&#x51B3;&#x5B83;&#x3002;</strong>&#x60C5;&#x611F;&#x7684;&#x95EE;&#x9898;&#x5F88;&#x96BE;&#x4EE5;&#x7406;&#x667A;&#x8BF4;&#x670D;&#xFF0C;&#x4F46;&#x603B;&#x6709;&#x4E00;&#x4E9B;&#x79D1;&#x5B66;&#x7684;&#x65B9;&#x6CD5;&#x3002;<strong>&#x4E00;&#x65E6;&#x5F00;&#x59CB;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x4F60;&#x7684;&#x6F5C;&#x610F;&#x8BC6;&#x5C31;&#x4F1A;&#x8FC7;&#x6765;&#x5E2E;&#x52A9;&#x4F60;&#x3002;</strong>&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x5728;Quora&#x4E0A;&#x770B;&#x5230;&#x8FC7;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x6709;&#x4EBA;&#x95EE;&#x8FC7;&#xFF0C;&#x73B0;&#x5728;&#x6211;&#x67D0;&#x67D0;&#x5C81;&#xFF0C;&#x5B66;&#x4E60;&#x67D0;&#x67D0;&#x8FD8;&#x665A;&#x5417;&#x8FD9;&#x79CD;&#x95EE;&#x9898;&#x3002;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x90A3;&#x4E2A;&#x4EBA;&#x4E5F;&#x9047;&#x5230;&#x4E86;&#x548C;&#x6211;&#x4E00;&#x6837;&#x7684;&#x95EE;&#x9898;-<strong>&#x5BF9;&#x65F6;&#x95F4;&#x7684;&#x7126;&#x8651;</strong>&#xFF0C;&#x4ECE;&#x76F8;&#x4F3C;&#x95EE;&#x9898;&#x6570;&#x91CF;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x8FD8;&#x4E0D;&#x5C11;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x5F00;&#x59CB;&#x641C;&#x7D22;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x56DE;&#x7B54;&#x8BA9;&#x6211;&#x62FE;&#x8D77;&#x4E86;&#x514B;&#x670D;&#x7126;&#x8651;&#x7684;&#x4FE1;&#x5FC3;&#x3002;&#x5B83;&#x5927;&#x81F4;&#x610F;&#x601D;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;<strong>&#x8FC7;&#x53BB;&#x7684;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#xFF0C;&#x4E0D;&#x8981;&#x5173;&#x6CE8;&#x6C89;&#x6CA1;&#x6210;&#x672C;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x5173;&#x6CE8;&#x7684;&#x662F;&#x4F60;&#x73B0;&#x5728;&#x62E5;&#x6709;&#x4EC0;&#x4E48;&#xFF0C;&#x4F60;&#x80FD;&#x7528;&#x8FD9;&#x4E9B;&#x505A;&#x4EC0;&#x4E48;</strong>&#x3002;
&#x4E0D;&#x8981;&#x5173;&#x6CE8;&#x6C89;&#x6CA1;&#x6210;&#x672C;&#xFF0C;&#x8FD9;&#x4E2A;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x7406;&#x667A;&#x4E0A;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x60C5;&#x611F;&#x4E0A;&#x5F88;&#x96BE;&#x514B;&#x670D;&#x3002;&#x4F46;&#x662F;&#x6700;&#x5173;&#x952E;&#x7684;&#x662F;&#xFF0C;&#x4E0A;&#x9762;&#x8FD8;&#x8BF4;&#x5230;&#x5173;&#x6CE8;&#x4F60;&#x73B0;&#x5728;&#x62E5;&#x6709;&#x4EC0;&#x4E48;&#xFF0C;&#x80FD;&#x7528;&#x5B83;&#x4EEC;&#x505A;&#x4EC0;&#x4E48;&#x3002;<strong>&#x5F53;&#x7126;&#x70B9;&#x4ECE;&#x6C89;&#x6CA1;&#x6210;&#x672C;&#x8F6C;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x62E5;&#x6709;&#x4EE5;&#x53CA;&#x884C;&#x52A8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x53C8;&#x5F00;&#x59CB;&#x6709;&#x4E86;&#x52A8;&#x529B;&#x3002;</strong>&#x6211;&#x73B0;&#x5728;&#x62E5;&#x6709;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x6211;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;24&#x5C81;&#xFF0C;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x6D6A;&#x8D39;&#x4E86;&#x4E4B;&#x524D;&#x7684;&#x5341;&#x51E0;&#x5E74;&#xFF0C;&#x4F46;&#x662F;24&#x5C81;&#x53EA;&#x662F;&#x751F;&#x547D;&#x7684;1/3&#xFF0C;&#x800C;&#x9EC4;&#x91D1;&#x7684;24&#x5E74;&#x624D;&#x521A;&#x521A;&#x5F00;&#x59CB;&#x3002;20&#x5E74;&#x53EF;&#x4EE5;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;&#x6839;&#x636E;&#x4E00;&#x4E07;&#x5C0F;&#x65F6;&#x5B9A;&#x5F8B;&#xFF0C;20&#x5E74;&#x53EF;&#x4EE5;&#x8BA9;&#x591A;&#x9879;&#x6280;&#x80FD;&#x8FBE;&#x5230;&#x884C;&#x4E1A;&#x9876;&#x5C16;&#xFF0C;&#x56E0;&#x4E3A;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x591A;&#x505A;&#x4E0D;&#x5230;&#x4E00;&#x4E07;&#x5C0F;&#x65F6;&#x3002;20&#x5E74;&#x5BF9;&#x4E8E;&#x83B7;&#x53D6;&#x7F8E;&#x597D;&#x4EBA;&#x751F;&#x592A;&#x8FC7;&#x6F2B;&#x957F;&#xFF0C;10&#x5E74;&#x5462;&#xFF0C;5&#x5E74;&#x5462;&#xFF1F;10&#x5E74;&#xFF0C;&#x6BCF;&#x5929;&#x4E09;&#x4E2A;&#x5C0F;&#x65F6;&#x5C31;&#x6709;&#x4E00;&#x4E07;&#x5C0F;&#x65F6;&#x3002;5&#x5E74;&#xFF0C;&#x6BCF;&#x5929;6&#x5C0F;&#x65F6;&#x3002;&#x597D;&#x5427;&#xFF0C;&#x6211;&#x4EEC;&#x5B8C;&#x7F8E;&#x70B9;&#xFF0C;&#x6211;&#x4EEC;&#x52AA;&#x529B;&#x70B9;&#xFF0C;&#x6BCF;&#x5929;12&#x5C0F;&#x65F6;&#xFF0C;&#x4E0D;&#x5230;&#x4E09;&#x5E74;&#x65F6;&#x95F4;&#x5C31;&#x53EF;&#x4EE5;&#x5230;&#x4E00;&#x4E07;&#x5C0F;&#x65F6;&#xFF08;&#x5982;&#x4F55;&#x505A;&#x5230;&#x6BCF;&#x5929;12&#x5C0F;&#x65F6;&#xFF0C;&#x4F60;&#x5F97;&#x4ECE;&#x4E8B;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x5DE5;&#x4F5C;&#x554A;&#xFF09;&#x3002;&#x51B5;&#x4E14;&#xFF0C;&#x4E09;&#x5E74;&#x8FBE;&#x5230;&#x884C;&#x4E1A;&#x9876;&#x5C16;&#x592A;&#x8FC7;&#x7406;&#x60F3;&#xFF0C;&#x6211;&#x5C1D;&#x8BD5;&#x4E00;&#x4E0B;&#xFF0C;&#x4E0D;&#x8981;&#x4E00;&#x4E07;&#x5C0F;&#x65F6;&#xFF0C;2000&#x5C0F;&#x65F6;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x6BCF;&#x5929;11&#x5C0F;&#x65F6;&#xFF0C;&#x534A;&#x5E74;&#x65F6;&#x95F4;&#x3002;&#x5982;&#x679C;&#x4E00;&#x672C;&#x7ECF;&#x5178;&#x5927;&#x5934;&#x4E66;20&#x4E2A;&#x7AE0;&#x8282;&#xFF0C;&#x7EC6;&#x7EC6;&#x601D;&#x7D22;&#x7684;&#x770B;&#xFF0C;&#x6BCF;&#x4E2A;&#x7AE0;&#x8282;&#x770B;2&#x5C0F;&#x65F6;&#xFF0C;&#x90A3;&#x4E48;2000&#x5C0F;&#x65F6;&#x53EF;&#x4EE5;&#x770B;50&#x672C;&#xFF0C;&#x800C;&#x5F80;&#x5F80;&#x79F0;&#x5F97;&#x4E0A;&#x7CBE;&#x901A;&#x67D0;&#x95E8;&#x6280;&#x672F;&#xFF0C;&#x53CD;&#x590D;&#x78E8;&#x770B;&#x51E0;&#x672C;&#x7ECF;&#x5178;&#x5927;&#x5757;&#x4E66;&#x5C31;&#x591F;&#x4E86;&#x3002;</p>
<p><strong>&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x6240;&#x62E5;&#x6709;&#x7684;&#xFF0C;&#x6211;&#x62E5;&#x6709;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x62E5;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x65F6;&#x95F4;&#x83B7;&#x5F97;&#x6211;&#x60F3;&#x8981;&#x7684;&#xFF0C;&#x6211;&#x8FD8;&#x62E5;&#x6709;&#x73B0;&#x91D1;&#xFF0C;&#x6211;&#x7684;&#x73B0;&#x91D1;&#x8DB3;&#x591F;&#x652F;&#x6491;&#x6211;&#x5F02;&#x5730;&#x5446;&#x4E2A;&#x534A;&#x5E74;&#x3002;</strong>&#x4E0A;&#x9762;&#x7684;&#x8BA1;&#x5212;&#x770B;&#x4F3C;&#x8FC7;&#x4E8E;&#x5B8C;&#x7F8E;&#xFF0C;&#x6BCF;&#x5929;11&#x5C0F;&#x65F6;&#x8C8C;&#x4F3C;&#x662F;&#x4E0D;&#x5207;&#x5B9E;&#x9645;&#x7684;&#xFF0C;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x662F;&#x4E0D;&#x5207;&#x5B9E;&#x9645;&#xFF0C;&#x53EA;&#x662F;&#x8981;&#x6C42;&#x592A;&#x9AD8;&#x3002;<strong>&#x4F46;&#x662F;&#xFF0C;&#x4E0D;&#x8981;&#x6015;&#x72AF;&#x9519;&#xFF0C;&#x72AF;&#x9519;&#x53EF;&#x4EE5;&#x6539;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x4EBA;&#x8981;&#x7ED9;&#x81EA;&#x5DF1;&#x8DB3;&#x591F;&#x9AD8;&#x7684;&#x671F;&#x8BB8;&#xFF0C;&#x9AD8;&#x7684;&#x671F;&#x8BB8;&#x5BF9;&#x5E94;&#x9AD8;&#x7684;&#x8981;&#x6C42;&#x3002;</strong>&#x4E0A;&#x9762;&#x7684;&#x8BA1;&#x5212;&#x53EF;&#x4EE5;&#x8C03;&#x6574;&#xFF0C;&#x6574;&#x4F53;&#x8BA1;&#x7B97;&#x4E0B;&#x6765;&#x534A;&#x5E74;2000&#x5C0F;&#x65F6;&#x4E5F;&#x662F;&#x5408;&#x7406;&#x7684;&#x3002;<strong>&#x5982;&#x679C;&#x81EA;&#x5DF1;&#x521A;&#x5F00;&#x59CB;&#x6CA1;&#x505A;&#x5230;&#xFF0C;&#x4E0D;&#x8981;&#x5148;&#x53BB;&#x60F3;&#x662F;&#x8BA1;&#x5212;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x662F;&#x5148;&#x60F3;&#x60F3;&#x6709;&#x4EC0;&#x4E48;&#x529E;&#x6CD5;&#x5728;&#x4E0D;&#x964D;&#x4F4E;&#x8981;&#x6C42;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x89E3;&#x51B3;&#x3002;</strong></p>
<p>&#x6211;&#x627E;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x8BA1;&#x6570;&#x5668;&#xFF0C;&#x4E00;&#x4E2A;&#x5F88;&#x5C0F;&#x7684;&#x673A;&#x5668;&#xFF0C;&#x673A;&#x68B0;&#x6570;&#x5B57;&#x663E;&#x793A;&#xFF0C;&#x6309;&#x4E00;&#x4E0B;&#x5C31;&#x4F1A;&#x52A0;&#x4E00;&#xFF0C;&#x73B0;&#x5728;&#xFF0C;&#x6211;&#x7684;&#x76EE;&#x6807;&#x662F;2000&#x5C0F;&#x65F6;&#x3002;&#x6BCF;&#x5728;&#x524D;&#x7AEF;&#x8DEF;&#x9014;&#x8D70;&#x8FC7;&#x4E00;&#x5C0F;&#x65F6;&#x5C31;&#x6309;&#x4E00;&#x4E0B;&#xFF0C;&#x76EE;&#x6807;2000&#xFF0C;&#x51FA;&#x53D1;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="the-critical-point-of-life.html" class="navigation navigation-prev " aria-label="Previous page: 生活的临界点">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="choice-little-talk.html" class="navigation navigation-next " aria-label="Next page: 选择杂谈">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"我的小计时器","level":"1.2.2","depth":2,"next":{"title":"选择杂谈","level":"1.2.3","depth":2,"path":"2016/choice-little-talk.md","ref":"2016/choice-little-talk.md","articles":[]},"previous":{"title":"生活的临界点","level":"1.2.1","depth":2,"path":"2016/the-critical-point-of-life.md","ref":"2016/the-critical-point-of-life.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["expandable-chapters-small"],"pluginsConfig":{"expandable-chapters-small":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"2016/my-little-timer.md","mtime":"2021-04-02T17:51:11.617Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-04-02T18:42:50.271Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

