
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>回忆苏格拉底式提问（一） · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="recalling-socratic-questioning-II.html" />
    
    
    <link rel="prev" href="rhythm-the-core-concept-of-efficiency.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    2016
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="the-critical-point-of-life.html">
            
                <a href="the-critical-point-of-life.html">
            
                    
                    生活的临界点
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="my-little-timer.html">
            
                <a href="my-little-timer.html">
            
                    
                    我的小计时器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="choice-little-talk.html">
            
                <a href="choice-little-talk.html">
            
                    
                    选择杂谈
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="structured-thinking.html">
            
                <a href="structured-thinking.html">
            
                    
                    结构化思维
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="morning-notes-and-books.html">
            
                <a href="morning-notes-and-books.html">
            
                    
                    晨记与书
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="search-dependency.html">
            
                <a href="search-dependency.html">
            
                    
                    搜索依赖-随想
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="rhythm-the-core-concept-of-efficiency.html">
            
                <a href="rhythm-the-core-concept-of-efficiency.html">
            
                    
                    节奏-我理解的高效核心概念
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.8" data-path="recalling-socratic-questioning-I.html">
            
                <a href="recalling-socratic-questioning-I.html">
            
                    
                    回忆苏格拉底式提问（一）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="recalling-socratic-questioning-II.html">
            
                <a href="recalling-socratic-questioning-II.html">
            
                    
                    回忆苏格拉底式提问（二）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.10" data-path="attitude-towards-opinions.html">
            
                <a href="attitude-towards-opinions.html">
            
                    
                    对观点的态度
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.11" data-path="common-rules-of-the-world.html">
            
                <a href="common-rules-of-the-world.html">
            
                    
                    这个世界的一般规律
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../2018/">
            
                <a href="../2018/">
            
                    
                    2018
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../2018/center-point-theory-and-financial-thoughts.html">
            
                <a href="../2018/center-point-theory-and-financial-thoughts.html">
            
                    
                    中心点理论与金融随想
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../2018/about-life.html">
            
                <a href="../2018/about-life.html">
            
                    
                    关于人生
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../2018/serveral-new-habbit.html">
            
                <a href="../2018/serveral-new-habbit.html">
            
                    
                    几个新习惯
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../2018/system-thoughts.html">
            
                <a href="../2018/system-thoughts.html">
            
                    
                    系统杂思
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../2018/tool-users.html">
            
                <a href="../2018/tool-users.html">
            
                    
                    工具的使用者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="../2018/two-questions.html">
            
                <a href="../2018/two-questions.html">
            
                    
                    两个问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="../2018/thoughts-little-talk.html">
            
                <a href="../2018/thoughts-little-talk.html">
            
                    
                    再谈思维
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../2019/">
            
                <a href="../2019/">
            
                    
                    2019
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../2019/my-decision-to-manage-myself.html">
            
                <a href="../2019/my-decision-to-manage-myself.html">
            
                    
                    像经营公司一样经营自己
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >回忆苏格拉底式提问（一）</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x56DE;&#x5FC6;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x5F0F;&#x63D0;&#x95EE;&#xFF08;&#x4E00;&#xFF09;">&#x56DE;&#x5FC6;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x5F0F;&#x63D0;&#x95EE;&#xFF08;&#x4E00;&#xFF09;</h1>
<p>&#x601D;&#x8003;&#x771F;&#x7684;&#x662F;&#x4E00;&#x4EF6;&#x6BD4;&#x8F83;&#x75DB;&#x82E6;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5373;&#x4F7F;&#x5BF9;&#x4E8E;&#x6211;&#x8FD9;&#x79CD;&#x4ECE;&#x5C0F;&#x5C31;&#x81EA;&#x8BE9;&#x559C;&#x6B22;&#x601D;&#x8003;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#x3002;&#x4E8B;&#x5B9E;&#x8BC1;&#x660E;<strong>&#x6DF1;&#x601D;&#x719F;&#x8651;&#x662F;&#x53CD;&#x76F4;&#x89C9;&#x7684;</strong>&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#x662F;&#x6211;&#x4E0D;&#x613F;&#x89E6;&#x78B0;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x5F0F;&#x63D0;&#x95EE;&#x9700;&#x8981;&#x8017;&#x8D39;&#x81EA;&#x5DF1;&#x5F88;&#x591A;&#x7684;&#x81EA;&#x5236;&#x529B;&#x836F;&#x6C34;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x5728;&#x4EE5;&#x524D;&#x5C1D;&#x8BD5;&#x8FC7;&#x51E0;&#x6B21;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x5F0F;&#x63D0;&#x95EE;&#x5E76;&#x5BF9;&#x6548;&#x679C;&#x8868;&#x793A;&#x60CA;&#x8BB6;&#xFF0C;&#x4F46;&#x5E76;&#x6CA1;&#x6709;&#x4E60;&#x60EF;&#x8FD9;&#x79CD;&#x9AD8;&#x601D;&#x7EF4;&#x5BC6;&#x5EA6;&#x7684;&#x6E38;&#x620F;&#x3002;<strong>&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x9700;&#x8981;&#x81EA;&#x5236;&#x529B;&#x4E0E;&#x521B;&#x9020;&#x529B;&#xFF0C;&#x5E76;&#x4E14;&#x8981;&#x62B5;&#x5236;&#x8FFD;&#x6C42;&#x5B8C;&#x7F8E;&#x7684;&#x601D;&#x60F3;</strong>&#xFF0C;&#x56E0;&#x4E3A;&#x4ECE;&#x5B9E;&#x65BD;&#x63D0;&#x95EE;&#x7684;&#x4E00;&#x5F00;&#x59CB;&#x4F60;&#x5E76;&#x770B;&#x4E0D;&#x5230;&#x4EA7;&#x51FA;&#xFF0C;&#x4F60;&#x53EA;&#x662F;&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#x5F15;&#x5BFC;&#x81EA;&#x5DF1;&#x627E;&#x5230;&#x5FC3;&#x4E2D;&#x771F;&#x6B63;&#x6240;&#x60F3;&#x3002;<strong>&#x5F53;&#x6211;&#x5728;&#x505A;&#x67D0;&#x4E8B;&#x524D;&#x65E0;&#x6CD5;&#x770B;&#x5230;&#x7ED3;&#x679C;&#x65F6;&#xFF0C;&#x6211;&#x5FC3;&#x4E2D;&#x4F1A;&#x6709;&#x6050;&#x60E7;&#xFF0C;&#x66F4;&#x50CF;&#x662F;&#x672C;&#x80FD;&#x7684;&#x6050;&#x60E7;&#x3002;</strong>&#x539F;&#x59CB;&#x751F;&#x6D3B;&#x6559;&#x4F1A;&#x6211;&#x4EEC;&#x4E00;&#x6761;&#x539F;&#x5219;&#xFF0C;&#x9047;&#x5230;&#x4E0D;&#x786E;&#x5B9A;&#x7684;&#x4E1C;&#x897F;&#x6700;&#x597D;&#x4E0D;&#x8981;&#x78B0;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x5F80;&#x5F80;&#x5145;&#x6EE1;&#x5371;&#x9669;&#xFF0C;&#x8FD9;&#x6761;&#x539F;&#x5219;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x8FD9;&#x53EA;&#x4EBA;&#x7C7B;&#x6210;&#x529F;&#x6D3B;&#x5230;&#x73B0;&#x5728;&#x3002;&#x4F46;&#x662F;&#x7ECF;&#x9A8C;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x53BB;&#x505A;&#x4E86;&#x5F80;&#x5F80;&#x5C31;&#x6709;&#x4EA7;&#x51FA;&#xFF0C;&#x6BCF;&#x6B21;&#x6211;&#x5BF9;&#x81EA;&#x5DF1;&#x8FDB;&#x884C;<strong>&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x5F0F;&#x63D0;&#x95EE;</strong>&#xFF0C;&#x5F53;&#x7136;&#x53EA;&#x6709;&#x4E0D;&#x591A;&#x7684;&#x51E0;&#x6B21;&#xFF0C;<strong>&#x7ED3;&#x679C;&#x90FD;&#x4EE4;&#x6211;&#x559C;&#x51FA;&#x671B;&#x5916;</strong>&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x8FD9;&#x4E24;&#x5929;&#x8BD5;&#x7740;&#x5728;&#x4E0A;&#x73ED;&#x8DEF;&#x4E0A;&#x91CD;&#x64CD;&#x65E7;&#x4E1A;&#xFF0C;&#x5374;&#x5F80;&#x5F80;&#x88AB;&#x6050;&#x60E7;&#x6253;&#x8D25;&#xFF0C;&#x7ADF;&#x8FDE;&#x5F15;&#x5B50;&#x90FD;&#x65E0;&#x6CD5;&#x89E6;&#x53D1;&#x3002;&#x5176;&#x5B9E;&#x5199;&#x6587;&#x7AE0;&#x4E5F;&#x4E00;&#x6837;&#xFF0C;&#x6BCF;&#x6B21;&#x5199;&#x4E4B;&#x524D;&#x6211;&#x5E76;&#x4E0D;&#x6E05;&#x695A;&#x4EA7;&#x51FA;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x5145;&#x6EE1;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#xFF0C;&#x8FD9;&#x8BA9;&#x6211;&#x9000;&#x5374;&#xFF0C;&#x4F46;&#x662F;&#x53EA;&#x8981;&#x6211;&#x6253;&#x5F00;&#x7535;&#x8111;&#xFF0C;&#x5199;&#x4E0B;&#x6807;&#x9898;&#xFF0C;&#x7801;&#x4E0B;&#x7B2C;&#x4E00;&#x884C;&#x5B57;&#xFF0C;&#x7ED3;&#x679C;&#x603B;&#x662F;&#x6587;&#x5B57;&#x8D8A;&#x7801;&#x8D8A;&#x591A;&#xFF0C;&#x968F;&#x6027;&#x6240;&#x81F4;&#xFF0C;&#x968F;&#x6027;&#x6240;&#x5199;&#xFF0C;&#x8D28;&#x91CF;&#x4E5F;&#x4E0D;&#x90A3;&#x4E48;&#x5DEE;&#x3002;<strong>&#x4EBA;&#x5982;&#x4F55;&#x80FD;&#x591F;&#x514B;&#x670D;&#x770B;&#x4E0D;&#x5230;&#x7ED3;&#x679C;&#x7684;&#x6050;&#x60E7;&#x575A;&#x6301;&#x4E0B;&#x53BB;&#x5462;&#xFF1F;</strong>&#x6211;&#x7684;&#x65B9;&#x6CD5;&#x662F;&#xFF0C;&#x517B;&#x6210;&#x9002;&#x5408;&#x81EA;&#x5DF1;&#x7684;&#x4F5C;&#x606F;&#x4E60;&#x60EF;&#x3002;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x80FD;&#x5F00;&#x59CB;&#x7801;&#x5B57;&#x800C;&#x4E0D;&#x89C9;&#x5F97;&#x90A3;&#x4E48;&#x8270;&#x96BE;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x65E9;&#x8D77;&#x4E86;&#xFF0C;&#x65E9;&#x8D77;&#x540E;&#xFF0C;&#x559D;&#x676F;&#x6C34;&#xFF0C;&#x6253;&#x5F00;&#x7535;&#x8111;&#xFF0C;&#x4E0D;&#x60F3;&#x592A;&#x591A;&#xFF0C;&#x5F00;&#x59CB;&#x7801;&#x5B57;&#xFF0C;&#x81EA;&#x7136;&#x800C;&#x7136;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x5C31;&#x6709;&#x4E86;&#x3002;&#x4EE5;&#x524D;&#x4E3A;&#x4EC0;&#x4E48;&#x80FD;&#x591F;&#x5BF9;&#x81EA;&#x5DF1;&#x8FDB;&#x884C;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x5F0F;&#x63D0;&#x95EE;&#xFF1F;&#x5F53;&#x65F6;&#x6211;&#x6BCF;&#x5929;&#x65E9;&#x8D77;&#xFF0C;&#x8BFB;&#x4E66;&#x3001;&#x8DD1;&#x6B65;&#xFF0C;&#x8DD1;&#x6B65;&#x7684;&#x56DB;&#x5341;&#x5206;&#x949F;&#x91CC;&#x95F2;&#x7740;&#x6CA1;&#x4E8B;&#x5C31;&#x73A9;&#x4E00;&#x73A9;&#x63D0;&#x95EE;&#x3002;&#x8FD9;&#x91CC;&#x4E0D;&#x5F97;&#x4E0D;&#x611F;&#x53F9;&#xFF0C;<strong>&#x65E9;&#x8D77;&#x8FD8;&#x771F;&#x662F;&#x4E00;&#x5242;&#x826F;&#x836F;</strong>&#x3002;
&#x56DE;&#x5F52;&#x6B63;&#x9898;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x63A5;&#x89E6;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x662F;&#x5728;&#x5927;&#x56DB;&#xFF0C;&#x90A3;&#x65F6;&#x6211;&#x5728;&#x56FE;&#x4E66;&#x9986;&#x5076;&#x9047;&#x4E86;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x540D;&#x5B57;&#x5DF2;&#x7ECF;&#x4E0D;&#x8BB0;&#x5F97;&#x4E86;&#xFF0C;&#x5185;&#x5BB9;&#x662F;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x4E0E;&#x4ED6;&#x4EBA;&#x5BF9;&#x8BDD;&#x7684;&#x5B8C;&#x6574;&#x7EAA;&#x5F55;&#x3002;&#x7B2C;&#x4E00;&#x7BC7;&#x662F;&#x6709;&#x5173;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x7684;&#x5BA1;&#x5224;&#xFF0C;&#x5728;&#x90A3;&#x6B21;&#x5BA1;&#x5224;&#x4E2D;&#xFF0C;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x4E22;&#x6389;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x6027;&#x547D;&#x3002;&#x5728;&#x5F53;&#x65F6;&#x7684;&#x53E4;&#x5E0C;&#x814A;&#x793E;&#x4F1A;&#xFF0C;&#x4ED6;&#x672C;&#x53EF;&#x4EE5;&#x7528;&#x94B1;&#x4E70;&#x547D;&#xFF0C;&#x867D;&#x7136;&#x81EA;&#x5DF1;&#x6CA1;&#x6709;&#x79EF;&#x84C4;&#x591A;&#x5C11;&#x94B1;&#x8D22;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x7684;&#x5B66;&#x751F;&#x4E2D;&#x4E0D;&#x4E4F;&#x5BF9;&#x4ED6;&#x656C;&#x4EF0;&#x800C;&#x751F;&#x6D3B;&#x4F18;&#x6E25;&#x7684;&#x4EBA;&#xFF0C;&#x5C31;&#x50CF;&#xFF0C;&#x5B54;&#x5B50;&#x7684;&#x5B50;&#x8D21;&#x3002;&#x4F46;&#x662F;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x62D2;&#x7EDD;&#x4E86;&#x5B66;&#x751F;&#x4E3A;&#x4ED6;&#x8D4E;&#x547D;&#x7684;&#x8BF7;&#x6C42;&#xFF0C;&#x6BC5;&#x7136;&#x51B3;&#x7136;&#x7684;&#x9009;&#x62E9;&#x9762;&#x5BF9;&#x6B7B;&#x4EA1;&#xFF0C;&#x4EE5;&#x81EA;&#x5DF1;&#x6B7B;&#x4EA1;&#x7684;&#x65B9;&#x5F0F;&#x8B66;&#x9192;&#x4E16;&#x4EBA;&#x3002;&#x6574;&#x4E2A;&#x5BA1;&#x5224;&#x5206;&#x4E3A;&#x4E24;&#x573A;&#xFF0C;&#x7565;&#x663E;&#x8352;&#x8BDE;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x80FD;&#x770B;&#x5230;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x662F;&#x90A3;&#x4E48;&#x7684;&#x6709;&#x7406;&#x6709;&#x636E;&#xFF0C;&#x8D77;&#x8BC9;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x7684;&#x4EBA;&#x7684;&#x8BBA;&#x70B9;&#x662F;&#x591A;&#x4E48;&#x53EF;&#x7B11;&#xFF0C;&#x8BBA;&#x636E;&#x662F;&#x591A;&#x4E48;&#x7684;&#x8D2B;&#x4E4F;&#x3002;&#x7136;&#x800C;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x7684;&#x575A;&#x6301;&#x539F;&#x5219;&#x7684;&#x52C7;&#x6C14;&#x4E0E;&#x4E0D;&#x80AF;&#x201C;&#x8BA4;&#x9519;&#x201D;&#x7684;&#x5014;&#x5F3A;&#x60F9;&#x6012;&#x4E86;&#x966A;&#x5BA1;&#x56E2;&#xFF0C;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x88AB;&#x5224;&#x5904;&#x6B7B;&#x5211;&#x3002;&#x6211;&#x5E76;&#x4E0D;&#x662F;&#x8981;&#x63A2;&#x8BA8;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x6B7B;&#x5F97;&#x591A;&#x4E48;&#x60B2;&#x58EE;&#xFF0C;&#x591A;&#x4E48;&#x4EE4;&#x4EBA;&#x60CB;&#x60DC;&#x3002;&#x6211;&#x8FD9;&#x91CC;&#x8981;&#x8BF4;&#x7684;&#x662F;&#xFF0C;&#x90A3;&#x573A;&#x5BA1;&#x5224;&#x4E2D;&#xFF0C;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x7684;&#x5BF9;&#x8BDD;&#x65B9;&#x5F0F;&#xFF0C;&#x6216;&#x8005;&#x8BF4;<strong>&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x4E0E;&#x4EBA;&#x201C;&#x8FA9;&#x8BBA;&#x201D;&#x7684;&#x65B9;&#x5F0F;&#x80FD;&#x591F;&#x542F;&#x53D1;&#x4EBA;&#x7684;&#x667A;&#x6167;&#xFF0C;&#x5E2E;&#x52A9;&#x4EBA;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#xFF0C;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x60F3;&#x8981;</strong>&#x3002;
&#x8FD9;&#x91CC;&#x8981;&#x8C08;&#x5230;&#xFF0C;&#x67CF;&#x62C9;&#x56FE;&#x662F;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x7684;&#x5F1F;&#x5B50;&#xFF0C;&#x4E9A;&#x91CC;&#x58EB;&#x591A;&#x5FB7;&#x5E08;&#x4ECE;&#x67CF;&#x62C9;&#x56FE;&#x3002;&#x4ED6;&#x4EEC;&#x4E09;&#x4EBA;&#x5E76;&#x79F0;&#x4E3A;&#x201C;<strong>&#x5E0C;&#x814A;&#x4E09;&#x8D24;</strong>&#x201D;&#x3002;</p>
<p>&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x5F0F;&#x5BF9;&#x8BDD;&#x662F;&#x600E;&#x6837;&#x7684;&#x5462;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x8BA4;&#x4E3A;&#x80FD;&#x591F;&#x542F;&#x53D1;&#x4EBA;&#x7684;&#x667A;&#x6167;&#x5462;&#xFF1F;&#x6CA1;&#x9519;&#xFF0C;&#x806A;&#x660E;&#x7684;&#x4F60;&#x4F30;&#x8BA1;&#x5DF2;&#x7ECF;&#x731C;&#x5230;&#x4E86;&#xFF0C;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x5F0F;&#x7684;&#x5BF9;&#x8BDD;&#x5C31;&#x662F;&#x63D0;&#x95EE;&#x3002;&#x4ED6;&#x7684;&#x5BF9;&#x8BDD;&#x5C31;&#x662F;<strong>&#x4E00;&#x7CFB;&#x5217;&#x63D0;&#x95EE;&#x7684;&#x7EC4;&#x5408;</strong>&#x3002;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x8BA4;&#x4E3A;&#xFF0C;&#x4EBA;&#x4EEC;&#x5F80;&#x5F80;&#x5BF9;&#x81EA;&#x5DF1;&#x53E3;&#x4E2D;&#x6240;&#x8BF4;&#x4E0D;&#x751A;&#x4E86;&#x89E3;&#xFF0C;&#x7528;&#x4E00;&#x4E2A;&#x8BCD;&#x6765;&#x8BF4;&#x5C31;&#x662F;&#x201C;&#x4E0D;&#x6C42;&#x751A;&#x89E3;&#x201D;&#x3002;&#x4ED6;&#x4EEC;&#x5BF9;&#x5916;&#x5BA3;&#x79F0;&#x638C;&#x63E1;&#x4E86;&#x67D0;&#x4E2A;&#x771F;&#x7406;&#xFF0C;&#x7136;&#x800C;&#x8FD9;&#x53EA;&#x662F;&#x5C55;&#x793A;&#x81EA;&#x5DF1;&#x5B54;&#x96C0;&#x5C3E;&#x5DF4;&#x7684;&#x624B;&#x6BB5;&#xFF0C;&#x5374;&#x5E76;&#x4E0D;&#x4EE5;&#x903B;&#x8F91;&#x53BB;&#x6C42;&#x8BC1;&#x5B83;&#x3002;&#x4ED6;&#x8BA4;&#x4E3A;&#xFF0C;&#x4EBA;&#x5982;&#x679C;&#x9700;&#x8981;&#x8FDB;&#x6B65;&#x5C31;&#x8981;&#x77E5;&#x9053;&#x548C;&#x627F;&#x8BA4;&#x81EA;&#x5DF1;&#x5BF9;&#x67D0;&#x4E2A;&#x4E1C;&#x897F;&#x5E76;&#x4E0D;&#x4E86;&#x89E3;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4E3A;&#x4E86;&#x793E;&#x4F1A;&#x5BF9;&#x53D1;&#x5C55;&#xFF0C;&#x4ED6;&#x9009;&#x62E9;&#x627F;&#x62C5;&#x5E2E;&#x52A9;&#x4EBA;&#x4EEC;&#x8BA4;&#x8BC6;&#x81EA;&#x5DF1;&#x611A;&#x8822;&#x7684;&#x4F7F;&#x547D;&#xFF0C;&#x867D;&#x7136;&#x8FD9;&#x6837;&#x505A;&#x4F1A;&#x60F9;&#x6012;&#x5927;&#x591A;&#x6570;&#x4EBA;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x90A3;&#x4E9B;&#x9A84;&#x50B2;&#x7684;&#x6709;&#x70B9;&#x540D;&#x671B;&#x7684;&#x4EBA;&#x3002;&#x5728;&#x5C31;&#x67D0;&#x4E8B;&#x6BD4;&#x8DDD;A&#x8FDB;&#x884C;&#x8FA9;&#x8BBA;&#x65F6;&#xFF0C;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x5E76;&#x4E0D;&#x4EBA;&#x4E3A;&#x81EA;&#x5DF1;&#x5BF9;A&#x5F88;&#x4E86;&#x89E3;&#xFF0C;&#x4ED6;&#x4E0E;&#x81EA;&#x8BE9;&#x4E3A;A&#x4E13;&#x5BB6;&#x5BF9;&#x4EBA;&#x5BF9;&#x8BDD;&#xFF0C;&#x63D0;&#x51FA;&#x4E00;&#x7CFB;&#x5217;&#x95EE;&#x9898;&#xFF0C;&#x8BA9;&#x5176;&#x56DE;&#x7B54;&#xFF0C;&#x7ED3;&#x679C;&#x603B;&#x662F;&#xFF0C;&#x5047;&#x5982;A&#x4E13;&#x5BB6;&#x521A;&#x5F00;&#x59CB;&#x88AB;&#x5F15;&#x5BFC;&#x51FA;A1&#x7684;&#x7ED3;&#x8BBA;&#xFF0C;&#x6700;&#x540E;&#x5F15;&#x51FA;&#x7684;&#x89E3;&#x51B3;A2&#x6B63;&#x597D;&#x4E0E;A1&#x76F8;&#x53CD;&#x3002;&#x4EBA;&#x4EEC;&#x4E3A;&#x4E86;&#x9762;&#x5B50;&#x5F80;&#x5F80;&#x4F1A;&#x607C;&#x7F9E;&#x6210;&#x6012;&#xFF0C;&#x4F46;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x575A;&#x6301;&#x81EA;&#x5DF1;&#x6240;&#x4E3A;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x5728;&#x5E2E;&#x52A9;&#x522B;&#x4EBA;&#x542F;&#x53D1;&#x667A;&#x6167;&#xFF0C;&#x6700;&#x963B;&#x788D;&#x8FDB;&#x6B65;&#x7684;&#x4E8B;&#x60C5;&#x83AB;&#x8FC7;&#x4E8E;&#x4E0D;&#x660E;&#x767D;&#x81EA;&#x5DF1;&#x7684;&#x65E0;&#x77E5;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x6700;&#x540E;&#x603B;&#x80FD;&#x6210;&#x529F;&#x7684;&#x8BA9;&#x4EBA;&#x4EEC;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x65E0;&#x77E5;&#xFF0C;&#x5728;&#x5BF9;&#x8BDD;&#x4E2D;&#x603B;&#x80FD;&#x5360;&#x636E;&#x6709;&#x7406;&#x7684;&#x5730;&#x4F4D;&#xFF1F;&#x56E0;&#x4E3A;&#x4E8B;&#x7269;&#x592A;&#x8FC7;&#x590D;&#x6742;&#xFF0C;&#x6CA1;&#x4EBA;&#x80FD;&#x81EA;&#x8BE9;&#x5BF9;&#x67D0;&#x4E8B;&#x901A;&#x6653;&#x4E00;&#x5207;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x80FD;&#x901A;&#x6653;&#x4E00;&#x5207;&#x5C31;&#x5F97;&#x51FA;&#x4E00;&#x4E2A;&#x7ED3;&#x8BBA;&#xFF0C;&#x6700;&#x540E;&#x5FC5;&#x5B9A;&#x4F1A;&#x88AB;&#x903B;&#x8F91;&#x7684;&#x63A8;&#x7406;&#x6253;&#x5230;&#x3002;<strong>&#x82CF;&#x683C;&#x62C9;&#x5E95;&#x806A;&#x660E;&#x5728;&#xFF0C;&#x4ED6;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x7684;&#x65E0;&#x77E5;&#xFF0C;&#x5E76;&#x4E0D;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x901A;&#x6653;&#x67D0;&#x4E8B;&#xFF0C;</strong>&#x6240;&#x4EE5;&#x4ED6;&#x53EA;&#x662F;&#x5E2E;&#x52A9;&#x522B;&#x4EBA;&#x5F15;&#x51FA;&#x4ED6;&#x4EEC;&#x7684;&#x7ED3;&#x8BBA;&#xFF0C;&#x800C;&#x4E0D;&#x81EA;&#x5DF1;&#x4E0B;&#x7ED3;&#x8BBA;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="rhythm-the-core-concept-of-efficiency.html" class="navigation navigation-prev " aria-label="Previous page: 节奏-我理解的高效核心概念">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="recalling-socratic-questioning-II.html" class="navigation navigation-next " aria-label="Next page: 回忆苏格拉底式提问（二）">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"回忆苏格拉底式提问（一）","level":"1.2.8","depth":2,"next":{"title":"回忆苏格拉底式提问（二）","level":"1.2.9","depth":2,"path":"2016/recalling-socratic-questioning-II.md","ref":"2016/recalling-socratic-questioning-II.md","articles":[]},"previous":{"title":"节奏-我理解的高效核心概念","level":"1.2.7","depth":2,"path":"2016/rhythm-the-core-concept-of-efficiency.md","ref":"2016/rhythm-the-core-concept-of-efficiency.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["expandable-chapters-small"],"pluginsConfig":{"expandable-chapters-small":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"2016/recalling-socratic-questioning-I.md","mtime":"2021-04-02T17:51:11.617Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-04-02T18:42:50.271Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

