
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>结构化思维 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="morning-notes-and-books.html" />
    
    
    <link rel="prev" href="choice-little-talk.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    2016
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="the-critical-point-of-life.html">
            
                <a href="the-critical-point-of-life.html">
            
                    
                    生活的临界点
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="my-little-timer.html">
            
                <a href="my-little-timer.html">
            
                    
                    我的小计时器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="choice-little-talk.html">
            
                <a href="choice-little-talk.html">
            
                    
                    选择杂谈
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.4" data-path="structured-thinking.html">
            
                <a href="structured-thinking.html">
            
                    
                    结构化思维
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="morning-notes-and-books.html">
            
                <a href="morning-notes-and-books.html">
            
                    
                    晨记与书
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="search-dependency.html">
            
                <a href="search-dependency.html">
            
                    
                    搜索依赖-随想
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="rhythm-the-core-concept-of-efficiency.html">
            
                <a href="rhythm-the-core-concept-of-efficiency.html">
            
                    
                    节奏-我理解的高效核心概念
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="recalling-socratic-questioning-I.html">
            
                <a href="recalling-socratic-questioning-I.html">
            
                    
                    回忆苏格拉底式提问（一）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="recalling-socratic-questioning-II.html">
            
                <a href="recalling-socratic-questioning-II.html">
            
                    
                    回忆苏格拉底式提问（二）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.10" data-path="attitude-towards-opinions.html">
            
                <a href="attitude-towards-opinions.html">
            
                    
                    对观点的态度
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.11" data-path="common-rules-of-the-world.html">
            
                <a href="common-rules-of-the-world.html">
            
                    
                    这个世界的一般规律
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../2018/">
            
                <a href="../2018/">
            
                    
                    2018
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../2018/center-point-theory-and-financial-thoughts.html">
            
                <a href="../2018/center-point-theory-and-financial-thoughts.html">
            
                    
                    中心点理论与金融随想
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../2018/about-life.html">
            
                <a href="../2018/about-life.html">
            
                    
                    关于人生
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../2018/serveral-new-habbit.html">
            
                <a href="../2018/serveral-new-habbit.html">
            
                    
                    几个新习惯
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../2018/system-thoughts.html">
            
                <a href="../2018/system-thoughts.html">
            
                    
                    系统杂思
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../2018/tool-users.html">
            
                <a href="../2018/tool-users.html">
            
                    
                    工具的使用者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="../2018/two-questions.html">
            
                <a href="../2018/two-questions.html">
            
                    
                    两个问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="../2018/thoughts-little-talk.html">
            
                <a href="../2018/thoughts-little-talk.html">
            
                    
                    再谈思维
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../2019/">
            
                <a href="../2019/">
            
                    
                    2019
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../2019/my-decision-to-manage-myself.html">
            
                <a href="../2019/my-decision-to-manage-myself.html">
            
                    
                    像经营公司一样经营自己
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >结构化思维</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7ED3;&#x6784;&#x5316;&#x601D;&#x7EF4;">&#x7ED3;&#x6784;&#x5316;&#x601D;&#x7EF4;</h1>
<p>&#x4ECA;&#x5929;&#x7FFB;&#x4E86;&#x7FFB;<strong>&#x300A;&#x4EA7;&#x54C1;&#x7ECF;&#x7406;20&#x5802;&#x5FC5;&#x4FEE;&#x8BFE;&#x300B;</strong>&#xFF0C;&#x5BF9;&#x4E00;&#x4E2A;&#x7AE0;&#x8282;&#x9887;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x540D;&#x5B57;&#x53EB;&#x505A;&#x201C;&#x7ED3;&#x6784;&#x5316;&#x53D1;&#x6563;&#x601D;&#x7EF4;&#x201D;&#x3002;&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#x5173;&#x6CE8;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x7531;&#x4E8E;&#x81EA;&#x5DF1;&#x5904;&#x4E8E;&#x5B66;&#x4E60;&#x65B0;&#x77E5;&#x8BC6;&#x7684;&#x9636;&#x6BB5;&#xFF0C;&#x8FC7;&#x7A0B;&#x4E2D;&#x96BE;&#x514D;&#x9047;&#x5230;&#x8F83;&#x96BE;&#x638C;&#x63E1;&#x7684;&#x77E5;&#x8BC6;&#x70B9;&#xFF0C;&#x6240;&#x4EE5;&#x96BE;&#x514D;&#x6CAE;&#x4E27;&#xFF0C;&#x4E8E;&#x662F;&#x60F3;&#x8981;&#x5BFB;&#x6C42;&#x66F4;&#x9AD8;&#x6548;&#x7406;&#x89E3;&#x4E0E;&#x5B66;&#x4E60;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x5F53;&#x65F6;&#xFF0C;&#x6211;&#x5DF2;&#x77E5;&#x9053;&#xFF0C;<strong>&#x89E3;&#x51B3;&#x590D;&#x6742;&#x95EE;&#x9898;</strong>&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x6982;&#x5FF5;&#x5C31;&#x662F;<strong>&#x5207;&#x5206;</strong>&#x3002;&#x5C06;&#x590D;&#x6742;&#x95EE;&#x9898;&#x5207;&#x5206;&#x6210;&#x4E00;&#x5757;&#x4E00;&#x5757;&#x4F9D;&#x6B21;&#x7A81;&#x7834;&#xFF0C;&#x81EA;&#x7136;&#xFF0C;&#x6211;&#x60F3;&#x5230;&#x4E86;&#x300A;&#x91D1;&#x5B57;&#x5854;&#x539F;&#x7406;&#x300B;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x672C;&#x6559;&#x4EBA;&#x5982;&#x4F55;&#x5C06;&#x95EE;&#x9898;&#x62C6;&#x89E3;&#x7684;&#x4E66;&#x3002;</p>
<p>&#x800C;&#x4ECA;&#x5929;&#x770B;&#x5230;&#x4E86;&#x7ED3;&#x6784;&#x5316;&#x53D1;&#x6563;&#x601D;&#x7EF4;&#x65B9;&#x6CD5;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;<strong>&#x89E3;&#x51B3;&#x590D;&#x6742;&#x95EE;&#x9898;&#x7684;&#x65B9;&#x6CD5;</strong>&#x3002;&#x90A3;&#x4E48;&#x4EC0;&#x4E48;&#x662F;<strong>&#x7ED3;&#x6784;&#x5316;&#x601D;&#x7EF4;&#x65B9;&#x6CD5;</strong>&#xFF1F;<a href="http://wiki.mbalib.com/wiki/%E7%BB%93%E6%9E%84%E5%8C%96%E6%80%9D%E7%BB%B4" target="_blank">&#x7ED3;&#x6784;&#x5316;&#x601D;&#x7EF4;</a>&#x65B9;&#x6CD5;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;<strong>&#x5BF9;&#x5BF9;&#x8C61;&#x548C;&#x95EE;&#x9898;&#x505A;&#x5168;&#x9762;&#x548C;&#x5B8C;&#x6574;&#x7684;&#x601D;&#x8003;&#x7684;&#x4E00;&#x79CD;&#x65B9;&#x6CD5;</strong>&#xFF0C;&#x5B66;&#x4E60;&#x7ED3;&#x6784;&#x5C31;&#x662F;&#x5B66;&#x4E60;&#x4E8B;&#x7269;&#x662F;&#x600E;&#x6837;&#x76F8;&#x4E92;&#x5173;&#x8054;&#x7684;&#x3002;&#x82F1;&#x56FD;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x7231;&#x5FB7;&#x534E;.&#x6234;&#x4F2F;&#x8BFA;&#x535A;&#x58EB;&#x5C06;&#x4EBA;&#x7684;&#x601D;&#x7EF4;&#x529E;&#x6CD5;&#x5206;&#x4E3A;&#x4E24;&#x7C7B;&#xFF1A;<strong>&#x5782;&#x76F4;&#x601D;&#x7EF4;&#x548C;&#x6C34;&#x5E73;&#x601D;&#x7EF4;</strong>&#x3002;&#x5782;&#x76F4;&#x601D;&#x7EF4;&#x7684;&#x7279;&#x70B9;&#x662F;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x56FA;&#x5B9A;&#x8303;&#x56F4;&#x5185;&#xFF0C;&#x6309;&#x7167;&#x4E00;&#x5B9A;&#x7684;&#x601D;&#x8003;&#x7EBF;&#x8DEF;<strong>&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#x7684;&#x53BB;&#x601D;&#x8003;</strong>&#xFF0C;&#x5782;&#x76F4;&#x601D;&#x7EF4;&#x4E5F;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x5E38;&#x8BF4;&#x7684;<strong>&#x903B;&#x8F91;&#x601D;&#x7EF4;</strong>&#x3002;&#x6211;&#x4EEC;&#x79F0;&#x6C34;&#x5E73;&#x601D;&#x7EF4;&#x4E3A;&#x53D1;&#x6563;&#x6027;&#x601D;&#x7EF4;&#xFF0C;&#x5B83;&#x7684;&#x7279;&#x70B9;&#x662F;<strong>&#x6CA1;&#x6709;&#x7279;&#x5B9A;&#x7684;&#x601D;&#x8003;&#x7EBF;&#x8DEF;</strong>&#xFF0C;&#x8DF3;&#x8DC3;&#x6027;&#x5F88;&#x5927;&#xFF0C;&#x4F9D;&#x8D56;&#x4E8E;&#x8054;&#x60F3;&#xFF0C;<strong>&#x53D1;&#x6563;&#x6027;&#x601D;&#x7EF4;</strong>&#x53EF;&#x4EE5;&#x5728;&#x4F60;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x6CA1;&#x6709;&#x5934;&#x7EEA;&#x65F6;&#x5E2E;&#x52A9;&#x4F60;<strong>&#x627E;&#x5230;&#x601D;&#x8003;&#x7684;&#x65B9;&#x5411;</strong>&#x3002;<strong>&#x7ED3;&#x6784;&#x5316;&#x53D1;&#x6563;&#x601D;&#x7EF4;&#x65B9;&#x6CD5;&#xFF0C;&#x5B57;&#x9762;&#x7406;&#x89E3;&#x4E0A;&#x5C31;&#x662F;&#x5728;&#x7406;&#x89E3;&#x4E8B;&#x7269;&#x7684;&#x7ED3;&#x6784;&#xFF08;&#x5982;&#x4F55;&#x5173;&#x8054;&#xFF09;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x8FDB;&#x884C;&#x53D1;&#x6563;&#x6027;&#x601D;&#x7EF4;&#x3002;</strong>&#x4F60;&#x9700;&#x8981;&#x5782;&#x76F4;&#x601D;&#x7EF4;&#x53BB;&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#x6293;&#x4F4F;&#x7EC6;&#x8282;&#x7406;&#x89E3;&#x4E8B;&#x7269;&#x7ED3;&#x6784;&#x3001;&#x8FD8;&#x539F;&#x4E8B;&#x7269;&#x672C;&#x6765;&#x9762;&#x76EE;&#xFF0C;&#x4F7F;&#x7528;&#x53D1;&#x6563;&#x601D;&#x7EF4;&#x53BB;&#x62D3;&#x5C55;&#x3001;&#x5E94;&#x7528;&#x3001;&#x5347;&#x534E;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x59D1;&#x4E14;&#x5C06;&#x7ED3;&#x6784;&#x5316;&#x601D;&#x7EF4;&#x770B;&#x4F5C;&#x662F;&#x8FD8;&#x539F;&#x4E8B;&#x7269;&#x672C;&#x6765;&#x9762;&#x76EE;&#x7684;&#x601D;&#x7EF4;&#xFF0C;&#x53D1;&#x6563;&#x601D;&#x7EF4;&#x770B;&#x4F5C;&#x5BF9;&#x4E8B;&#x7269;&#x4E0E;&#x5916;&#x754C;&#x8FDB;&#x884C;&#x8FDE;&#x63A5;&#x3001;&#x62D3;&#x5C55;&#x7684;&#x601D;&#x7EF4;&#x3002;</p>
<p>&#x7ED3;&#x6784;&#x5316;&#x601D;&#x7EF4;&#x4E0E;&#x53D1;&#x6563;&#x6027;&#x601D;&#x7EF4;&#x5C31;&#x50CF;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x65F6;&#x7684;&#x5C60;&#x9F99;&#x5251;&#x4E0E;&#x501A;&#x5929;&#x5251;&#xFF0C;&#x53CC;&#x5251;&#x5408;&#x74A7;&#x65E0;&#x654C;&#x5929;&#x4E0B;&#x3002;&#x8FD0;&#x7528;&#x7ED3;&#x6784;&#x5316;&#x53D1;&#x6563;&#x601D;&#x7EF4;&#x601D;&#x8003;&#x7684;&#x8FC7;&#x7A0B;&#x5C31;&#x50CF;&#x5F00;&#x57A6;&#x571F;&#x5730;&#x4E00;&#x6837;&#xFF0C;<strong>&#x4E0D;&#x65AD;&#x5730;&#x5728;&#x5782;&#x76F4;&#x4E0E;&#x6C34;&#x5E73;&#x4E4B;&#x95F4;&#x5207;&#x6362;</strong>&#xFF0C;&#x6700;&#x7EC8;&#x8FBE;&#x5230;&#x5BA2;&#x89C2;&#x5206;&#x6790;&#x4E8B;&#x7269;&#x3001;&#x4E86;&#x89E3;&#x4E8B;&#x7269;&#x672C;&#x8D28;&#x5E76;&#x8FDB;&#x884C;&#x62D3;&#x5C55;&#x7684;&#x76EE;&#x7684;&#x3002;</p>
<p>&#x73B0;&#x5728;&#xFF0C;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x7ED3;&#x6784;&#x5316;&#x53D1;&#x6563;&#x601D;&#x7EF4;&#x662F;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x4E00;&#x79CD;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x4E00;&#x5957;<strong>&#x601D;&#x7EF4;&#x65B9;&#x6CD5;</strong>&#x3002;&#x800C;&#x8981;&#x89E3;&#x51B3;&#x590D;&#x6742;&#x95EE;&#x9898;&#x7684;&#x6709;&#x6548;&#x65B9;&#x6CD5;&#x662F;&#xFF0C;&#x9996;&#x5148;&#x660E;&#x786E;&#x95EE;&#x9898;&#xFF0C;&#x7136;&#x540E;&#x5BF9;&#x95EE;&#x9898;&#x8FDB;&#x884C;&#x5206;&#x89E3;&#xFF0C;&#x5E76;&#x4F9D;&#x6B21;&#x7A81;&#x7834;&#xFF0C;&#x7136;&#x540E;&#x8FDB;&#x884C;&#x6574;&#x5408;&#x3002;&#x7ED3;&#x6784;&#x5316;&#x53D1;&#x6563;&#x601D;&#x7EF4;&#x65E2;&#x7136;&#x662F;&#x4E00;&#x5957;&#x65B9;&#x6CD5;&#xFF0C;&#x5C31;&#x50CF;&#x7B97;&#x6CD5;&#x4E00;&#x6837;&#xFF0C;&#x8FD0;&#x7528;&#x5B83;&#x6709;&#x600E;&#x6837;&#x7684;&#x6B65;&#x9AA4;&#x5462;&#xFF1F;&#x4EE5;&#x4E0B;&#x6709;&#x6211;&#x6574;&#x7406;&#x51FA;&#x6765;&#x7684;&#x4E66;&#x672C;&#x91CC;&#x7684;&#x4ECB;&#x7ECD;&#x3002;
&#x9996;&#x5148;&#xFF0C;&#x4E3A;&#x4E86;&#x66F4;&#x5F62;&#x8C61;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8FD9;&#x6837;&#x7406;&#x89E3;&#x7ED3;&#x6784;&#x5316;&#x53D1;&#x6563;&#x601D;&#x7EF4;&#xFF1A;</p>
<p><img src="http://upload-images.jianshu.io/upload_images/3205829-0d4324f699e2c5a2.jpeg?imageMogr2/auto-orient/strip%7CimageView2/2/w/1240" alt="&#x5206;&#x5F62;&#x7ED3;&#x6784;"></p>
<p>&#x4E0A;&#x9762;&#x662F;&#x96EA;&#x82B1;&#x7684;&#x4E00;&#x79CD;&#x7ED3;&#x6784;&#xFF0C;&#x8FD9;&#x79CD;&#x7ED3;&#x6784;&#x5728;&#x6570;&#x5B66;&#x91CC;&#x9762;&#x79F0;&#x4E3A;<strong>&#x5206;&#x5F62;&#x7ED3;&#x6784;</strong>&#xFF0C;&#x5206;&#x5F62;&#x7ED3;&#x6784;&#x7B80;&#x5355;&#x6765;&#x8BF4;&#x5C31;&#x662F;&#x4ECE;&#x4E00;&#x4E2A;&#x8282;&#x70B9;&#x51FA;&#x53D1;&#xFF0C;&#x4E0D;&#x65AD;&#x884D;&#x751F;&#xFF0C;&#x4ECE;&#x800C;&#x5F62;&#x6210;&#x7684;&#x590D;&#x6742;&#x7ED3;&#x6784;&#xFF0C;&#x5206;&#x5F62;&#x5177;&#x6709;<strong>&#x81EA;&#x76F8;&#x4F3C;</strong>&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x8868;&#x73B0;&#x6765;&#x770B;&#x5C31;&#x662F;&#xFF0C;&#x6BCF;&#x4E00;&#x90E8;&#x5206;&#x90FD;&#xFF08;&#x81F3;&#x5C11;&#x8FD1;&#x4F3C;&#x5730;&#xFF09;&#x662F;&#x6574;&#x4F53;&#x7F29;&#x5C0F;&#x540E;&#x7684;&#x5F62;&#x72B6;&#x3002;&#x81EA;&#x7136;&#x754C;&#x5F88;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x662F;&#x5206;&#x5F62;&#x7ED3;&#x6784;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x6811;&#x53F6;&#x3001;&#x5C71;&#x5CE6;&#x548C;&#x4E91;&#x56E2;&#x7684;&#x5916;&#x5F62;&#x3001;&#x9F99;&#x5377;&#x98CE;&#x3001;&#x4EBA;&#x4F53;&#x8840;&#x7BA1;&#x7B49;&#x3002;&#x5206;&#x5F62;&#x7ED3;&#x6784;&#x4E0E;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x8BF4;&#x7684;&#x7ED3;&#x6784;&#x5316;&#x601D;&#x7EF4;&#x6709;&#x4EC0;&#x4E48;&#x8054;&#x7CFB;&#x5462;&#xFF1F;</p>
<p>&#x7ED3;&#x6784;&#x5316;&#x53D1;&#x6563;&#x601D;&#x7EF4;&#x662F;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x4E00;&#x79CD;&#x601D;&#x8DEF;&#xFF0C;&#x9996;&#x5148;&#x8981;&#x786E;&#x5B9A;&#x4E00;&#x4E2A;<strong>&#x4E2D;&#x5FC3;&#x95EE;&#x9898;</strong>&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x4F5C;&#x5206;&#x5F62;&#x7ED3;&#x6784;&#x7684;&#x6838;&#x5FC3;&#xFF0C;&#x4E5F;&#x662F;&#x6700;&#x5C0F;&#x5355;&#x4F4D;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x5C06;&#x95EE;&#x9898;&#x5F00;&#x679D;&#x6563;&#x53F6;&#xFF0C;&#x9996;&#x5148;&#x5206;&#x4E3A;&#x66F4;&#x8BE6;&#x7EC6;&#x7684;&#x7B2C;&#x4E8C;&#x5C42;&#xFF0C; &#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x76F8;&#x5F53;&#x4E8E;<strong>&#x7206;&#x7C73;&#x82B1;&#x7684;&#x7206;&#x5F00;</strong>&#xFF0C;&#x7206;&#x5F00;&#x540E;&#x7684;&#x7206;&#x7C73;&#x82B1;&#x8FD8;&#x662F;&#x539F;&#x6765;&#x7684;&#x7206;&#x7C73;&#x82B1;&#xFF0C;&#x4F46;&#x662F;&#x4F53;&#x79EF;&#x53D8;&#x5927;&#xFF0C;&#x5185;&#x5BB9;&#x66F4;&#x4E30;&#x5BCC;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x4ECE;&#x7B2C;&#x4E8C;&#x5C42;&#x7EE7;&#x7EED;&#x62D3;&#x5C55;&#x5230;&#x7B2C;&#x4E09;&#x5C42;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x53EF; &#x4EE5;&#x770B;&#x4F5C;&#x662F;<strong>&#x5C42;&#x5C42;&#x7EC6;&#x5316;&#x6700;&#x540E;&#x843D;&#x5B9E;&#x5230;&#x884C;&#x52A8;&#x7EC6;&#x8282;</strong>&#x7684;&#x8FC7;&#x7A0B;&#x3002;</p>
<p><strong>&#x7ED3;&#x6784;&#x5316;&#x53D1;&#x6563;&#x601D;&#x7EF4;&#x6B65;&#x9AA4;</strong>&#xFF1A;&#x660E;&#x786E;&#x4E2D;&#x5FC3;&#x4E3B;&#x9898;&#x3002;2&#x3001;&#x8FDB;&#x884C;&#x53D1;&#x6563;&#x6027;&#x601D;&#x8003;&#x3002;3&#x3001;&#x5BF9;&#x601D;&#x8003;&#x7ED3;&#x679C;&#x8FDB;&#x884C;&#x5206;&#x7C7B;&#x6574;&#x5408;&#x3002;4&#x3001;&#x91CD;&#x590D;2&#x3001;3&#x6B65;&#x9AA4;&#xFF08;&#x8FED;&#x4EE3;&#xFF09;&#x3002;5&#x3001;&#x6536;&#x7F51;&#xFF0C;&#x5BF9;&#x601D;&#x8003;&#x7ED3;&#x679C;&#x7504;&#x522B;&#x53EF;&#x884C;&#x6027;&#xFF0C;&#x5E76;&#x8FDB;&#x884C;&#x589E;&#x5220;&#x6539;&#x3001;&#x4FEE;&#x6539;&#x8BBE;&#x5B9A;&#x4F18;&#x5148;&#x7EA7;&#x3002;
&#x4E0A;&#x8FF0;&#x5404;&#x6B65;&#x9AA4;&#x5E94;&#x7528;&#x539F;&#x5219;&#xFF1A;</p>
<ol>
<li><strong>&#x4E2D;&#x5FC3;&#x4E3B;&#x9898;</strong>&#x3002;&#x4E2D;&#x5FC3;&#x4E3B;&#x9898;&#x5FC5;&#x987B;&#x662F;&#x6E05;&#x6670;&#x7684;&#x3001;&#x5177;&#x4F53;&#x7684;&#x3002;</li>
<li>&#x4F7F;&#x7528;<strong>&#x53D1;&#x6563;&#x601D;&#x7EF4;</strong>&#x6253;&#x5F00;&#x601D;&#x8DEF;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x8111;&#x888B;&#x91CC;&#x4F1A;&#x5192;&#x51FA;&#x5F88;&#x591A;&#x60F3;&#x6CD5;&#xFF0C;&#x5BF9;&#x65B0;&#x60F3;&#x6CD5;&#x6211;&#x4EEC;&#x8981;&#x91C7;&#x53D6;&#x5305;&#x5BB9;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x4E0D;&#x5426;&#x5B9A;&#x3001;&#x4E0D;&#x6279;&#x5224;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x628A;&#x6240;&#x6709;&#x7684;&#x60F3;&#x6CD5;&#x90FD;&#x8BB0;&#x4E0B;&#x6765;&#xFF0C;&#x6CE8;&#x610F;&#x4E0D;&#x8981;&#x9057;&#x843D;&#x77AC;&#x95F4;&#x7684;&#x60F3;&#x6CD5;&#x3002;</li>
<li><p><strong>&#x5BF9;&#x7ED3;&#x679C;&#x5206;&#x7C7B;&#x6574;&#x5408;</strong>&#x3002;&#x5206;&#x7C7B;&#x7684;&#x8FC7;&#x7A0B;&#x8981;&#x9075;&#x5FAA;&#x201C;&#x76F8;&#x4E92;&#x72EC;&#x7ACB;&#x3001;&#x5B8C;&#x5168;&#x7A77;&#x5C3D;&#x201D;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x5373;MECE&#xFF08;Mutually Exclusive Collectively Exhaustive&#xFF09;&#x3002;&#x76F8;&#x4E92;&#x72EC;&#x7ACB;&#x7684;&#x610F;&#x601D;&#x662F;&#x8BF4;&#xFF0C;&#x6BCF;&#x4E00;&#x5C42;&#x7684;&#x5206;&#x7C7B;&#x90FD;&#x4E0D;&#x91CD;&#x590D;&#x3002;&#x7136;&#x540E;&#x518D;&#x4E0D;&#x91CD;&#x590D;&#x7684;&#x540C;&#x65F6;&#x6211;&#x4EEC;&#x8981;&#x505A;&#x5230;&#x5B8C;&#x5168;&#x7A77;&#x5C3D;&#xFF0C;&#x5982;&#x4F55;&#x505A;&#x5230;&#x5B8C;&#x5168;&#x7A77;&#x5C3D;&#xFF1F;&#x8981;&#x4E0D;&#x65AD;&#x7684;&#x95EE;&#x81EA;&#x5DF1;&#xFF0C;&#x8FD8;&#x6709;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x9057;&#x6F0F;&#xFF1F;
&#x5176;&#x5B9E;&#xFF0C;&#x6574;&#x4E2A;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x8FC7;&#x7A0B;&#x5C31;&#x662F;&#x5BF9;&#x4E2D;&#x5FC3;&#x4E3B;&#x9898;&#x7684;&#x62D3;&#x5C55;&#xFF0C;<strong>&#x5C31;&#x50CF;&#x5199;&#x6587;&#x7AE0;&#x4E00;&#x6837;</strong>&#xFF0C;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x8981;&#x6709;&#x4E00;&#x4E2A;&#x4E2D;&#x5FC3;&#x601D;&#x60F3;&#xFF0C;&#x7136;&#x540E;&#x6BCF;&#x4E2A;&#x6BB5;&#x843D;&#x53C8;&#x6709;&#x4E00;&#x4E2A;&#x81EA;&#x5DF1;&#x7684;&#x4E3B;&#x9898;&#x4F5C;&#x4E3A;&#x6587;&#x7AE0;&#x4E2D;&#x5FC3;&#x7684;&#x8BBA;&#x636E;&#xFF0C;&#x6BB5;&#x843D;&#x91CC;&#x7684;&#x6587;&#x5B57;&#x53C8;&#x662F;&#x6BB5;&#x843D;&#x4E2D;&#x5FC3;&#x7684;&#x8BE6;&#x7EC6;&#x9610;&#x8FF0;&#x3002;&#x627E;&#x51FA;&#x7ED3;&#x679C;&#x95F4;&#x7684;&#x5171;&#x540C;&#x7279;&#x5F81;&#xFF0C;&#x5C06;&#x5176;&#x5F52;&#x5E76;&#xFF0C;&#x8FD9;&#x6837;&#x6211;&#x4EEC;&#x5C31;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#x4E00;&#x4E9B;&#x6E05;&#x6670;&#x7684;&#x601D;&#x8003;&#x65B9;&#x5411;&#x3002;&#x6211;&#x4EEC;&#x8FD8;&#x8981;&#x8FA8;&#x522B;&#x8FD9;&#x4E9B;&#x60F3;&#x6CD5;&#x95F4;&#x7684;&#x5185;&#x5728;&#x8054;&#x7CFB;&#xFF0C;&#x5E76;&#x5BF9;&#x5B83;&#x4EEC;&#x8FDB;&#x884C;&#x5408;&#x7406;&#x7684;&#x5206;&#x7C7B;&#x3002;</p>
</li>
<li><p>&#x91CD;&#x590D;2&#x3001;3&#x6B65;&#x9AA4;&#xFF0C;<strong>&#x8FDB;&#x884C;&#x8FED;&#x4EE3;</strong>&#x3002;&#x8FD9;&#x6837;&#x6211;&#x4EEC;&#x5C31;&#x80FD;&#x591F;&#x83B7;&#x5F97;&#x66F4;&#x4E30;&#x5BCC;&#x7684;&#x8D44;&#x6E90;&#x4F9B;&#x81EA;&#x5DF1;&#x9009;&#x62E9;&#xFF0C;&#x4ECE;&#x800C;&#x5E2E;&#x52A9;&#x505A;&#x51FA;&#x66F4;&#x597D;&#x7684;&#x51B3;&#x7B56;&#x3002;</p>
</li>
<li><p><strong>&#x6536;&#x7F51;</strong>&#x3002;&#x5F53;&#x505A;&#x597D;&#x4E00;&#x5207;&#x51C6;&#x5907;&#x540E;&#xFF0C;&#x540E;&#x9762;&#x7684;&#x5C31;&#x4FE1;&#x624B;&#x62C8;&#x6765;&#x4E86;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x80FD;&#x5927;&#x610F;&#xFF0C;&#x5426;&#x5219;&#x5F88;&#x5BB9;&#x6613;&#x864E;&#x5934;&#x86C7;&#x5C3E;&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x624B;&#x5934;&#x5927;&#x91CF;&#x7684;&#x8D44;&#x6599;&#x5BF9;&#x4E8E;&#x6211;&#x4EEC;&#x6765;&#x8BF4;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x5F97;&#x505A;&#x6700;&#x540E;&#x7684;<strong>&#x5220;&#x9664;&#x548C;&#x6574;&#x7406;</strong>&#x3002;&#x7559;&#x4F4F;&#x4E3B;&#x8981;&#x90E8;&#x5206;&#xFF0C;&#x5254;&#x9664;&#x5197;&#x4F59;&#x90E8;&#x5206;&#xFF0C;&#x5E76;&#x5BF9;&#x5269;&#x4E0B;&#x7684;&#x5217;&#x51FA;<strong>&#x4F18;&#x5148;&#x7EA7;</strong>&#x3002;&#x8FD9;&#x6837;&#x6211;&#x4EEC;&#x5C31;&#x6709;&#x4E86;&#x5168;&#x9762;&#x3001;&#x5408;&#x7406;&#x3001;&#x7ED3;&#x6784;&#x5C42;&#x6B21;&#x6E05;&#x6670;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x3002;</p>
</li>
</ol>
<p>&#x6211;&#x8BA4;&#x4E3A;&#x8BFB;&#x4E66;&#x6700;&#x91CD;&#x8981;&#x7684;&#x6982;&#x5FF5;&#x662F;&#x80FD;&#x7528;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x53EA;&#x80FD;&#x505C;&#x7559;&#x5728;&#x4E66;&#x672C;&#x4E0A;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x6CA1;&#x770B;&#x5B8C;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x4E00;&#x4E2A;&#x7AE0;&#x8282;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x6BB5;&#x8BDD;&#x90FD;&#x8981;&#x95EE;&#x81EA;&#x5DF1;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x6709;&#x4EC0;&#x4E48;&#x7528;&#xFF1F;&#x6211;&#x5982;&#x4F55;&#x6709;&#x6548;&#x5229;&#x7528;&#x5B83;&#xFF1F;&#x4E8E;&#x662F;&#x4E4E;&#xFF0C;&#x65E2;&#x7136;&#x77E5;&#x9053;&#x4E86;&#x7ED3;&#x6784;&#x5316;&#x53D1;&#x6563;&#x601D;&#x7EF4;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x8981;&#x4E0D;&#x65AD;&#x95EE;&#x81EA;&#x5DF1;&#xFF0C;&#x5982;&#x4F55;&#x4F7F;&#x7528;&#x7ED3;&#x6784;&#x5316;&#x53D1;&#x6563;&#x601D;&#x7EF4;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF1F;<strong>&#x4E0D;&#x65AD;&#x7684;&#x8FDB;&#x884C;&#x5B9E;&#x8DF5;&#xFF0C;&#x4ECE;&#x800C;&#x771F;&#x6B63;&#x638C;&#x63E1;&#x8FD9;&#x95E8;&#x601D;&#x8003;&#x65B9;&#x6CD5;</strong>&#x3002;</p>
<p>&#x8BF4;&#x5230;&#x601D;&#x7EF4;&#x65B9;&#x6CD5;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;<strong>&#x597D;&#x7684;&#x601D;&#x7EF4;&#x65B9;&#x6CD5;</strong>&#x662F;&#x4E00;&#x95E8;&#x5229;&#x5668;&#xFF0C;&#x5B83;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x9AD8;&#x6548;&#x3001;&#x6B63;&#x786E;&#x7684;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x4F7F;&#x5F97;&#x6211;&#x4EEC;&#x5C31;&#x50CF;&#x9A6C;&#x62C9;&#x677E;&#x6BD4;&#x8D5B;&#x7A7F;&#x4E0A;&#x4E86;&#x6700;&#x5148;&#x8FDB;&#x7684;&#x8DD1;&#x978B;&#x4E00;&#x6837;&#x3002;&#x5B83;&#x8282;&#x7701;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4ECE;&#x800C;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x817E;&#x51FA;&#x65F6;&#x95F4;&#x505A;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5B83;&#x4E5F;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x66F4;&#x5168;&#x9762;&#x6DF1;&#x5165;&#x7684;&#x5206;&#x6790;&#x95EE;&#x9898;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x5927;&#x8111;&#x5F97;&#x5230;&#x4E86;&#x89E3;&#x653E;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x89C6;&#x754C;&#x4E5F;&#x66F4;&#x5927;&#x66F4;&#x5BBD;&#x5E7F;&#x3002;&#x4E0B;&#x9762;&#x7559;&#x4E0B;&#x51E0;&#x4E2A;&#x95EE;&#x9898;&#x3002;
&#x4F60;&#x96BE;&#x9053;&#x4E0D;&#x89C9;&#x5F97;&#x6570;&#x5B66;&#x5F88;&#x5947;&#x5999;&#x5417;&#xFF1F;&#x5B83;&#x4F7F;&#x7528;&#x4E00;&#x4E9B;&#x7B26;&#x53F7;&#xFF0C;&#x5C31;&#x80FD;&#x8868;&#x8FF0;&#x5982;&#x6B64;&#x5E9E;&#x6742;&#x7684;&#x81EA;&#x7136;&#x793E;&#x4F1A;&#x73B0;&#x8C61;&#x3002;&#x4F60;&#x96BE;&#x9053;&#x4E0D;&#x89C9;&#x7684;&#x8BA1;&#x7B97;&#x673A;&#x5F88;&#x5947;&#x5999;&#x5417;&#xFF1F;&#x5B83;&#x4F7F;&#x7528;0&#x4E0E;1&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5B8C;&#x6210;&#x5982;&#x6B64;&#x590D;&#x6742;&#x7684;&#x7B97;&#x6CD5;&#x4E0E;&#x529F;&#x80FD;&#xFF08;&#x4F8B;&#x5982;&#x963F;&#x5C14;&#x6CD5;&#x72D7;&#x4E0E;&#x4EBA;&#x7C7B;&#x68CB;&#x624B;&#x7684;&#x5927;&#x6218;&#xFF09;&#xFF0C;&#x800C;&#x5B83;&#x63A5;&#x89E6;&#x7684;&#x53EA;&#x662F;&#x5728;&#x5B58;&#x50A8;&#x5668;&#x91CC;&#x9762;&#x7684;0&#x4E0E;1&#x7684;&#x6570;&#x636E;&#x3002;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x4E5F;&#x53EF;&#x4EE5;&#x770B;&#x505A;&#x662F;&#x7B97;&#x6CD5;&#xFF0C;&#x53EF;&#x4EE5;&#x88AB;&#x5206;&#x89E3;&#x6210;&#x4E00;&#x4E2A;&#x4E2A;&#x6B65;&#x9AA4;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x8981;&#x53BB;&#x529E;&#x4E2A;&#x94F6;&#x884C;&#x5361;&#xFF0C;&#x5148;&#x8981;&#x627E;&#x94B1;&#x5305;&#xFF0C;&#x91CC;&#x9762;&#x6709;&#x8EAB;&#x4EFD;&#x8BC1;&#x3001;&#x94B1;&#xFF0C;&#x7136;&#x540E;&#x627E;&#x51FA;&#x884C;&#x8DEF;&#x7EBF;&#xFF0C;&#x5230;&#x94F6;&#x884C;&#x540E;&#x53D6;&#x53F7;&#x3001;&#x6392;&#x961F;&#x3001;&#x63CF;&#x8FF0;&#x9700;&#x6C42;&#xFF0C;&#x6839;&#x636E;&#x63D0;&#x793A;&#x51FA;&#x793A;&#x8D44;&#x6599;&#xFF0C;&#x56DE;&#x6765;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;<strong>&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x5927;&#x90E8;&#x5206;&#x4E8B;&#x60C5;&#x90FD;&#x53EF;&#x4EE5;&#x88AB;&#x5206;&#x89E3;&#x6210;&#x4E00;&#x4E2A;&#x4E2A;&#x7279;&#x5B9A;&#x7684;&#x6B65;&#x9AA4;</strong>&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x6B65;&#x9AA4;&#x7684;&#x6267;&#x884C;&#x5E76;&#x4E0D;&#x592A;&#x9700;&#x8981;&#x60C5;&#x611F;&#xFF0C;&#x6BD5;&#x7ADF;<strong>&#x5927;&#x90E8;&#x5206;&#x7684;&#x95EE;&#x9898;&#x90FD;&#x53EF;&#x4EE5;&#x7528;&#x7406;&#x6027;&#x89E3;&#x51B3;&#xFF0C;&#x751A;&#x81F3;&#x901A;&#x5E38;&#x662F;&#x66F4;&#x597D;&#x7684;&#x89E3;&#x51B3;</strong>&#x3002;</p>
<p>&#x8BA1;&#x7B97;&#x673A;&#x662F;&#x5F88;&#x503C;&#x5F97;&#x6211;&#x4EEC;&#x5B66;&#x4E60;&#x7684;&#xFF0C;&#x4F18;&#x79C0;&#x7684;&#x8BA1;&#x7B97;&#x673A;&#x62E5;&#x6709;&#x60CA;&#x4EBA;&#x7684;&#x5B66;&#x4E60;&#x80FD;&#x529B;&#x3002;&#x8BA1;&#x7B97;&#x673A;&#x4F9D;&#x9760;&#x6570;&#x636E;&#x8FDB;&#x884C;&#x5B66;&#x4E60;&#xFF0C;&#x5B83;&#x4E5F;&#x5B58;&#x50A8;&#x4E86;&#x6700;&#x4F18;&#x79C0;&#x7684;&#x7B97;&#x6CD5;&#x3002;&#x6211;&#x4EEC;&#x4EBA;&#x7C7B;&#x4E5F;&#x8981;<strong>&#x638C;&#x63E1;&#x591A;&#x5957;&#x4F18;&#x79C0;&#x7684;&#x601D;&#x7EF4;&#x6A21;&#x578B;</strong>&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x66F4;&#x9AD8;&#x8D28;&#x91CF;&#x7684;&#x601D;&#x8003;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x65AD;&#x5FEB;&#x901F;&#x6210;&#x957F;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="choice-little-talk.html" class="navigation navigation-prev " aria-label="Previous page: 选择杂谈">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="morning-notes-and-books.html" class="navigation navigation-next " aria-label="Next page: 晨记与书">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"结构化思维","level":"1.2.4","depth":2,"next":{"title":"晨记与书","level":"1.2.5","depth":2,"path":"2016/morning-notes-and-books.md","ref":"2016/morning-notes-and-books.md","articles":[]},"previous":{"title":"选择杂谈","level":"1.2.3","depth":2,"path":"2016/choice-little-talk.md","ref":"2016/choice-little-talk.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["expandable-chapters-small"],"pluginsConfig":{"expandable-chapters-small":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"2016/structured-thinking.md","mtime":"2019-03-15T02:32:55.093Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-04-02T17:23:20.807Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

