
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>生活的临界点 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="my-little-timer.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    2016
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.2.1" data-path="the-critical-point-of-life.html">
            
                <a href="the-critical-point-of-life.html">
            
                    
                    生活的临界点
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="my-little-timer.html">
            
                <a href="my-little-timer.html">
            
                    
                    我的小计时器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="choice-little-talk.html">
            
                <a href="choice-little-talk.html">
            
                    
                    选择杂谈
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="structured-thinking.html">
            
                <a href="structured-thinking.html">
            
                    
                    结构化思维
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="morning-notes-and-books.html">
            
                <a href="morning-notes-and-books.html">
            
                    
                    晨记与书
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="search-dependency.html">
            
                <a href="search-dependency.html">
            
                    
                    搜索依赖-随想
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="rhythm-the-core-concept-of-efficiency.html">
            
                <a href="rhythm-the-core-concept-of-efficiency.html">
            
                    
                    节奏-我理解的高效核心概念
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="recalling-socratic-questioning-I.html">
            
                <a href="recalling-socratic-questioning-I.html">
            
                    
                    回忆苏格拉底式提问（一）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="recalling-socratic-questioning-II.html">
            
                <a href="recalling-socratic-questioning-II.html">
            
                    
                    回忆苏格拉底式提问（二）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.10" data-path="attitude-towards-opinions.html">
            
                <a href="attitude-towards-opinions.html">
            
                    
                    对观点的态度
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.11" data-path="common-rules-of-the-world.html">
            
                <a href="common-rules-of-the-world.html">
            
                    
                    这个世界的一般规律
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../2018/">
            
                <a href="../2018/">
            
                    
                    2018
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../2018/center-point-theory-and-financial-thoughts.html">
            
                <a href="../2018/center-point-theory-and-financial-thoughts.html">
            
                    
                    中心点理论与金融随想
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../2018/about-life.html">
            
                <a href="../2018/about-life.html">
            
                    
                    关于人生
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../2018/serveral-new-habbit.html">
            
                <a href="../2018/serveral-new-habbit.html">
            
                    
                    几个新习惯
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../2018/system-thoughts.html">
            
                <a href="../2018/system-thoughts.html">
            
                    
                    系统杂思
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../2018/tool-users.html">
            
                <a href="../2018/tool-users.html">
            
                    
                    工具的使用者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="../2018/two-questions.html">
            
                <a href="../2018/two-questions.html">
            
                    
                    两个问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="../2018/thoughts-little-talk.html">
            
                <a href="../2018/thoughts-little-talk.html">
            
                    
                    再谈思维
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../2019/">
            
                <a href="../2019/">
            
                    
                    2019
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../2019/my-decision-to-manage-myself.html">
            
                <a href="../2019/my-decision-to-manage-myself.html">
            
                    
                    像经营公司一样经营自己
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >生活的临界点</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x751F;&#x6D3B;&#x7684;&#x4E34;&#x754C;&#x70B9;">&#x751F;&#x6D3B;&#x7684;&#x4E34;&#x754C;&#x70B9;</h1>
<p>&#x4ECA;&#x5929;&#x5728;&#x5916;&#x5F00;&#x8F66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x524D;&#x8F66;&#x7A97;&#x7A81;&#x7136;&#x8D77;&#x96FE;&#x906E;&#x6321;&#x89C6;&#x7EBF;&#xFF0C;&#x4ECE;&#x4E0A;&#x8F66;&#x5230;&#x90A3;&#x65F6;&#x7684;&#x5341;&#x51E0;&#x5206;&#x949F;&#x65F6;&#x95F4;&#x5E76;&#x6CA1;&#x6709;&#x8D77;&#x96FE;&#x7684;&#x8FF9;&#x8C61;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x89C9;&#x5F97;&#x662F;&#x6211;&#x7238;&#x6309;&#x4E86;&#x4EC0;&#x4E48;&#x6309;&#x94AE;&#x5F15;&#x8D77;&#x7684;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x591A;&#x60F3;&#x4E86;&#x4E00;&#x4E0B;&#x8D77;&#x96FE;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4FBF;&#x89C9;&#x5F97;&#x7A81;&#x7136;&#x8D77;&#x96FE;&#x662F;&#x6B63;&#x5E38;&#x7684;&#x3002;<strong>&#x603B;&#x7ED3;&#x4E0B;&#x6765;&#x539F;&#x56E0;&#x662F;&#x4E34;&#x754C;&#x6548;&#x5E94;&#x3002;</strong>&#x96FE;&#x9644;&#x5728;&#x8F66;&#x7A97;&#x4E0A;&#x662F;&#x7A7A;&#x6C14;&#x6DB2;&#x5316;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x6C14;&#x4F53;&#x5F80;&#x5F80;&#x662F;&#x5728;&#x67D0;&#x4E2A;&#x4E34;&#x754C;&#x70B9;&#x6761;&#x4EF6;&#x4E0B;&#x53D8;&#x6362;&#x4E3A;&#x53E6;&#x4E00;&#x79CD;&#x72B6;&#x6001;&#x3002;&#x4F8B;&#x5982;&#x6B63;&#x5E38;&#x60C5;&#x51B5;&#x4E0B;&#x6C34;&#x5728;0&#x5EA6;&#x7ED3;&#x51B0;&#xFF0C;&#x5728;0&#x5EA6;&#x4EE5;&#x524D;&#x6C34;&#x8FD8;&#x662F;&#x6DB2;&#x5316;&#x72B6;&#x6001;&#x3002;&#x540C;&#x7406;&#xFF0C;&#x7269;&#x4F53;&#x53EA;&#x6709;&#x53D7;&#x5230;&#x5927;&#x4E8E;&#x91CD;&#x529B;&#x7684;&#x529B;&#x624D;&#x4F1A;&#x88AB;&#x63D0;&#x8D77;&#xFF0C;&#x706B;&#x67F4;&#x8FBE;&#x5230;&#x67D0;&#x4E2A;&#x71C3;&#x70B9;&#x624D;&#x80FD;&#x71C3;&#x70E7;&#x3002;</p>
<p><strong>&#x8FD9;&#x6837;&#x770B;&#x6765;&#x81EA;&#x7136;&#x754C;&#x7684;&#x4E1C;&#x897F;&#x5E76;&#x4E0D;&#x662F;&#x548C;&#x6211;&#x60F3;&#x7684;&#x4E00;&#x6837;&#x662F;&#x6E10;&#x53D8;&#x7684;&#xFF0C;&#x662F;&#x5FAA;&#x5E8F;&#x6E10;&#x8FDB;&#x6B65;&#x6B65;&#x90FD;&#x6709;&#x56DE;&#x62A5;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x8FBE;&#x5230;&#x67D0;&#x4E2A;&#x4E34;&#x754C;&#x70B9;&#xFF0C;&#x624D;&#x4F1A;&#x53D1;&#x751F;&#x771F;&#x771F;&#x5207;&#x5207;&#x53EF;&#x4EE5;&#x611F;&#x53D7;&#x5230;&#x7684;&#x53D8;&#x5316;&#x7684;&#xFF0C;&#x662F;&#x91CF;&#x53D8;&#x4EA7;&#x751F;&#x8D28;&#x53D8;&#x7684;&#x3002;</strong>&#x8FD9;&#x6837;&#x770B;&#x6211;&#x4EEC;&#x8BF4;&#x7684;&#x74F6;&#x9888;&#x4E5F;&#x662F;&#x6B63;&#x5E38;&#x7684;&#x7B26;&#x5408;&#x81EA;&#x7136;&#x89C4;&#x5F8B;&#x7684;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x4E2A;&#x8457;&#x540D;&#x7684;&#x6570;&#x636E;&#x5206;&#x5E03;&#x89C4;&#x5F8B;&#xFF1A;&#x6B63;&#x6001;&#x5206;&#x5E03;&#x3002;&#x4EE5;&#x4E34;&#x754C;&#x70B9;&#x7684;&#x89C6;&#x89D2;&#x6765;&#x770B;&#x7CBE;&#x82F1;&#x6B63;&#x6001;&#x5206;&#x5E03;&#x3002;<strong>&#x5927;&#x591A;&#x6570;&#x5904;&#x5728;&#x4E2D;&#x95F4;&#x662F;&#x56E0;&#x4E3A;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x7A81;&#x7834;&#x4E0D;&#x4E86;&#x53D8;&#x6210;&#x7CBE;&#x82F1;&#x6240;&#x9700;&#x7684;&#x4E34;&#x754C;&#x70B9;&#x3002;&#x5C11;&#x90E8;&#x5206;&#x5904;&#x5728;&#x4E0B;&#x6E38;&#xFF0C;&#x4E5F;&#x662F;&#x591A;&#x6570;&#x964D;&#x4E0D;&#x5230;&#x6210;&#x4E3A;&#x5931;&#x8D25;&#x8005;&#x6240;&#x9700;&#x7684;&#x6761;&#x4EF6;&#x3002;</strong>&#x8FD9;&#x6837;&#x770B;&#x52AA;&#x529B;&#xFF0C;&#x770B;&#x6211;&#x53D7;&#x5230;&#x7684;&#x6559;&#x80B2;&#x3002;&#x9996;&#x5148;&#xFF0C;<strong>&#x6211;&#x80FD;&#x660E;&#x663E;&#x611F;&#x89C9;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x6025;&#x529F;&#x8FD1;&#x5229;&#xFF0C;&#x505A;&#x4E86;&#x70B9;&#x4EC0;&#x4E48;&#x5C31;&#x89C9;&#x5F97;&#x5E94;&#x8BE5;&#x51FA;&#x6210;&#x7EE9;&#xFF0C;&#x7ECF;&#x5E38;&#x8981;&#x4E0E;&#x632B;&#x8D25;&#x611F;&#x4F5C;&#x6597;&#x4E89;&#x3002;</strong>&#x800C;&#x56E0;&#x4E3A;&#x5927;&#x90E8;&#x5206;&#x65F6;&#x95F4;&#x6211;&#x90FD;&#x5F85;&#x5728;&#x5B66;&#x6821;&#xFF0C;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x4E5F;&#x5728;&#x5B66;&#x6821;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x6709;&#x7406;&#x7531;&#x76F8;&#x4FE1;&#x8FD9;&#x662F;&#x5B66;&#x6821;&#x6559;&#x80B2;&#x9020;&#x6210;&#x7684;&#x3002;&#x5728;&#x5B66;&#x6821;&#x91CC;&#x6211;&#x4EEC;&#x505A;&#x9898;&#xFF0C;&#x505A;&#x9898;&#x540E;&#x5BF9;&#x9519;&#x7ACB;&#x9A6C;&#x5F97;&#x5230;&#x56DE;&#x9988;&#xFF0C;&#x9898;&#x5BF9;&#x7684;&#x591A;&#x5C31;&#x80FD;&#x5F97;&#x5230;&#x9AD8;&#x5206;&#xFF0C;&#x52AA;&#x529B;&#x70B9;&#xFF0C;&#x591A;&#x505A;&#x70B9;&#x9898;&#xFF0C;&#x9898;&#x5BF9;&#x7684;&#x5C31;&#x4F1A;&#x66F4;&#x591A;&#xFF0C;&#x5C31;&#x8FD9;&#x4E48;&#x7B80;&#x5355;&#x3002;&#x6709;&#x4E9B;&#x4EBA;&#x4E0D;&#x90A3;&#x4E48;&#x6709;&#x5929;&#x8D4B;&#xFF0C;&#x505A;&#x597D;&#x51E0;&#x904D;&#x9898;&#x90FD;&#x4E0D;&#x4E00;&#x5B9A;&#x4F1A;&#xFF0C;&#x4F46;&#x662F;&#x6309;&#x522B;&#x4EBA;&#x7684;&#x8BDD;&#x8BF4;&#xFF0C;&#x7EC8;&#x5F52;&#x52AA;&#x529B;&#x4E86;&#xFF0C;&#x603B;&#x6BD4;&#x4E0D;&#x505A;&#x597D;&#x3002;&#x8FD9;&#x662F;&#x591A;&#x4E48;&#x597D;&#x7684;&#x4E00;&#x6761;&#x5B89;&#x6170;&#x81EA;&#x5DF1;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x4EEC;&#x7559;&#x4E0B;&#x7684;&#x8FD9;&#x6837;&#x7684;&#x5370;&#x8C61;&#xFF0C;&#x52AA;&#x529B;&#x591A;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x4F1A;&#x6709;&#x66F4;&#x597D;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x800C;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#x5206;&#x6570;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x73B0;&#x5B9E;&#x662F;&#xFF0C;<strong>&#x5B66;&#x6821;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x9020;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x5355;&#x7EAF;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x5B83;&#x7B80;&#x5355;&#x5F97;&#x4EE5;&#x5206;&#x6570;&#x4F5C;&#x4E3A;&#x8861;&#x91CF;&#x4F18;&#x79C0;&#x7684;&#x6807;&#x51C6;&#x3002;&#x73B0;&#x5B9E;&#x4E2D;&#xFF0C;&#x8861;&#x91CF;&#x4EBA;&#x7684;&#x6807;&#x51C6;&#x5374;&#x662F;&#x591A;&#x6837;&#x7684;&#xFF0C;&#x590D;&#x6742;&#x7684;&#xFF0C;&#x4F60;&#x7684;&#x76EE;&#x6807;&#x5F88;&#x53EF;&#x80FD;&#x662F;&#x9065;&#x8FDC;&#x7684;&#x3002;</strong>&#x4E8E;&#x662F;&#xFF0C;&#x5F80;&#x5F80;&#x4F60;&#x4ECA;&#x5929;&#x52AA;&#x529B;&#x4E86;&#xFF0C;&#x5374;&#x53D1;&#x73B0;&#x4ECD;&#x4E0E;&#x76EE;&#x6807;&#x6709;&#x4E00;&#x5927;&#x6BB5;&#x8DDD;&#x79BB;&#xFF0C;&#x611F;&#x89C9;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x8FDB;&#x6B65;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;<strong>&#x4F60;&#x6240;&#x6709;&#x7684;&#x52AA;&#x529B;&#x66F4;&#x50CF;&#x662F;&#x71C3;&#x70E7;&#x524D;&#x7684;&#x51C6;&#x5907;&#xFF0C;&#x662F;&#x84C4;&#x79EF;&#x6E29;&#x5EA6;&#x7684;&#x8FC7;&#x7A0B;&#x3002;</strong>&#x76F8;&#x6BD4;&#x7ED3;&#x679C;&#xFF0C;&#x4F60;&#x7684;&#x52AA;&#x529B;&#x8C8C;&#x4F3C;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;&#xFF0C;&#x4F46;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x575A;&#x6301;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x53EA;&#x8981;&#x65B9;&#x5411;&#x6B63;&#x786E;&#xFF0C;&#x5F80;&#x5F80;&#x80FD;&#x591F;&#x6536;&#x83B7;&#x5230;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x7684;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4E0D;&#x8981;&#x770B;&#x7740;&#x7ED3;&#x679C;&#xFF0C;&#x5728;&#x4E34;&#x754C;&#x70B9;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x5728;&#x8D28;&#x53D8;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x7ED3;&#x679C;&#x662F;&#x600E;&#x6837;&#xFF0C;&#x5F80;&#x5F80;&#x4E0D;&#x53EF;&#x9884;&#x6D4B;&#xFF0C;&#x4F46;&#x5F88;&#x53EF;&#x80FD;&#x662F;&#x4E2A;&#x5927;&#x60CA;&#x559C;&#x3002;&#x8981;&#x8BA4;&#x51C6;&#x65B9;&#x5411;&#xFF0C;&#x4ECA;&#x5929;&#x5BF9;&#x6BD4;&#x6628;&#x5929;&#xFF0C;&#x6BCF;&#x5929;&#x8FDB;&#x6B65;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x653E;&#x4F4E;&#x59FF;&#x6001;&#xFF0C;&#x9002;&#x5E94;&#x81EA;&#x7136;&#x89C4;&#x5F8B;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x548C;&#x8C10;&#x4E4B;&#x9053;&#x3002;</p>
<p>&#x91CD;&#x65B0;&#x601D;&#x8003;&#x5B66;&#x6821;&#x6559;&#x80B2;&#xFF0C;&#x4E5F;&#x662F;&#x6709;&#x503C;&#x5F97;&#x501F;&#x9274;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6BD4;&#x5982;&#x9AD8;&#x4E2D;&#xFF0C;&#x9AD8;&#x4E00;&#x9AD8;&#x4E8C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8001;&#x5E08;&#x4EEC;&#x5E76;&#x4E0D;&#x5F3A;&#x8C03;&#x9AD8;&#x8003;&#x800C;&#x662F;&#x5F3A;&#x8C03;&#x6BCF;&#x6B21;&#x7684;&#x6708;&#x8003;&#xFF0C;&#x6BCF;&#x5468;&#x7684;&#x5468;&#x8003;&#xFF0C;&#x6BCF;&#x5929;&#x7684;&#x65E5;&#x8003;&#xFF0C;&#x4E8E;&#x662F;&#x6162;&#x6162;&#x6162;&#x6162;&#x5230;&#x4E86;&#x9AD8;&#x4E09;&#xFF0C;&#x4F60;&#x624D;&#x770B;&#x5230;&#x4E86;&#x9AD8;&#x8003;&#xFF0C;&#x4E8E;&#x662F;&#x81EA;&#x7136;&#x800C;&#x7136;&#xFF0C;&#x4F60;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;&#x4E86;&#x90A3;&#x4E2A;&#x6C34;&#x5E73;&#x3002;<strong>&#x5B66;&#x6821;&#x628A;&#x6574;&#x4E2A;&#x76EE;&#x6807;&#x7EC6;&#x5206;&#xFF0C;&#x7EC6;&#x5206;&#x5230;&#x5404;&#x4E2A;&#x9636;&#x6BB5;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x5404;&#x4E2A;&#x9636;&#x6BB5;&#x4EE5;&#x65BD;&#x52A0;&#x538B;&#x529B;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x8BA9;&#x4F60;&#x53EA;&#x770B;&#x5230;&#x76EE;&#x524D;&#x7684;&#x5C0F;&#x76EE;&#x6807;&#x3002;</strong>&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x5F88;&#x597D;&#x7684;&#x6267;&#x884C;&#x65B9;&#x5F0F;&#xFF0C;&#x503C;&#x5F97;&#x501F;&#x9274;&#x3002;&#x4F46;&#x662F;&#x4E0E;&#x65E5;&#x5E38;&#x7684;&#x76EE;&#x6807;&#x4E5F;&#x6709;&#x4E0D;&#x540C;&#xFF0C;&#x9AD8;&#x8003;&#x8FD9;&#x4E2A;&#x76EE;&#x6807;&#x65E0;&#x5173;&#x5BF9;&#x9519;&#xFF0C;&#x662F;&#x8BBE;&#x5B9A;&#x597D;&#x7684;&#xFF0C;&#x5FC5;&#x987B;&#x7684;&#x3002;<strong>&#x800C;&#x4F60;&#x7684;&#x76EE;&#x6807;&#x6709;&#x65B9;&#x5411;&#x7684;&#x5BF9;&#x9519;&#xFF0C;&#x5E76;&#x4E14;&#x662F;&#x53EF;&#x53D8;&#x7684;&#x3002;</strong>&#x6240;&#x4EE5;&#xFF0C;&#x4E00;&#x65E6;&#x4F60;&#x786E;&#x5B9A;&#x4E86;&#x81EA;&#x5DF1;&#x6B63;&#x786E;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x5C31;&#x6309;&#x5B66;&#x6821;&#x7684;&#x65B9;&#x5F0F;&#x6267;&#x884C;&#x5427;&#x3002;&#x91CF;&#x53D8;&#xFF0C;&#x4EA7;&#x751F;&#x8D28;&#x53D8;&#x3002;</p>
<p><strong>&#x5176;&#x5B9E;&#xFF0C;&#x4E2D;&#x5B66;&#x6559;&#x80B2;&#x4E5F;&#x662F;&#x91CF;&#x53D8;&#x4EA7;&#x751F;&#x8D28;&#x53D8;&#x7684;&#x8FC7;&#x7A0B;</strong>&#xFF0C;&#x53EA;&#x662F;&#x5B66;&#x6821;&#x7ED9;&#x6211;&#x4EEC;&#x5F31;&#x5316;&#x4E86;&#x957F;&#x8FDC;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x57F9;&#x517B;&#x4E86;&#x52AA;&#x529B;&#x5C31;&#x6709;&#x7ED3;&#x679C;&#x7684;&#x611F;&#x89C9;&#x3002;&#x4E8B;&#x5B9E;&#x662F;&#x5728;&#x9AD8;&#x8003;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x7ECF;&#x8FC7;&#x65E0;&#x6570;&#x6B21;&#x8003;&#x8BD5;&#x7684;&#x9524;&#x70BC;&#xFF0C;&#x7ECF;&#x5386;&#x8FC7;&#x5404;&#x79CD;&#x6210;&#x529F;&#x4E0E;&#x5931;&#x8D25;&#x3002;&#x6211;&#x4EEC;&#x8981;&#x505A;&#x7684;&#x662F;&#x514B;&#x670D;&#x8FD9;&#x79CD;&#x611F;&#x89C9;&#x3002;&#x53C8;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x5728;&#x5B66;&#x6821;&#x6211;&#x5F88;&#x5C11;&#x611F;&#x5230;&#x7126;&#x8651;&#xFF1F;&#x56E0;&#x4E3A;&#x5728;&#x5B66;&#x6821;&#xFF0C;&#x6211;&#x4E0E;&#x5176;&#x4ED6;&#x4EBA;&#x6709;&#x76F8;&#x540C;&#x7684;&#x8D77;&#x8DD1;&#x7EBF;&#xFF0C;&#x65F6;&#x95F4;&#x662F;&#x660E;&#x786E;&#x7684;&#x4E09;&#x5E74;&#xFF0C;&#x76EE;&#x6807;&#x4E5F;&#x662F;&#x660E;&#x786E;&#x7684;&#xFF0C;&#x6BCF;&#x4E2A;&#x9636;&#x6BB5;&#x5B66;&#x6821;&#x90FD;&#x7ED9;&#x6211;&#x4EEC;&#x5B89;&#x6392;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8FD8;&#x6709;&#x5B8C;&#x5584;&#x7684;&#x6392;&#x540D;&#x673A;&#x5236;&#x8BA9;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x6C34;&#x5E73;&#xFF0C;&#x770B;&#x5230;&#x6BCF;&#x6B21;&#x52AA;&#x529B;&#x540E;&#x7684;&#x7ED3;&#x679C;&#x3002;<strong>&#x6211;&#x60F3;&#x5982;&#x679C;&#xFF0C;&#x6211;&#x4EEC;&#x80FD;&#x5728;&#x4E00;&#x4E2A;&#x5927;&#x73AF;&#x5883;&#x4E0B;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x6BD4;&#x6628;&#x5929;&#x8FDB;&#x6B65;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x800C;&#x4E14;&#x770B;&#x5230;&#x6211;&#x4EEC;&#x5728;&#x4E00;&#x4E2A;&#x7ADE;&#x4E89;&#x7FA4;&#x4F53;&#x4E2D;&#x4EA7;&#x751F;&#x4E86;&#x8FDB;&#x6B65;</strong>&#xFF0C;&#x770B;&#x5230;&#x6211;&#x4EEC;&#x79BB;&#x76EE;&#x6807;&#x66F4;&#x8FD1;&#x4E86;&#x4E00;&#x6B65;&#xFF0C;&#x5C31;&#x6709;&#x5229;&#x4E8E;&#x514B;&#x670D;&#x8FD9;&#x79CD;&#x7126;&#x8651;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: 2016">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="my-little-timer.html" class="navigation navigation-next " aria-label="Next page: 我的小计时器">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"生活的临界点","level":"1.2.1","depth":2,"next":{"title":"我的小计时器","level":"1.2.2","depth":2,"path":"2016/my-little-timer.md","ref":"2016/my-little-timer.md","articles":[]},"previous":{"title":"2016","level":"1.2","depth":1,"path":"2016/README.md","ref":"2016/README.md","articles":[{"title":"生活的临界点","level":"1.2.1","depth":2,"path":"2016/the-critical-point-of-life.md","ref":"2016/the-critical-point-of-life.md","articles":[]},{"title":"我的小计时器","level":"1.2.2","depth":2,"path":"2016/my-little-timer.md","ref":"2016/my-little-timer.md","articles":[]},{"title":"选择杂谈","level":"1.2.3","depth":2,"path":"2016/choice-little-talk.md","ref":"2016/choice-little-talk.md","articles":[]},{"title":"结构化思维","level":"1.2.4","depth":2,"path":"2016/structured-thinking.md","ref":"2016/structured-thinking.md","articles":[]},{"title":"晨记与书","level":"1.2.5","depth":2,"path":"2016/morning-notes-and-books.md","ref":"2016/morning-notes-and-books.md","articles":[]},{"title":"搜索依赖-随想","level":"1.2.6","depth":2,"path":"2016/search-dependency.md","ref":"2016/search-dependency.md","articles":[]},{"title":"节奏-我理解的高效核心概念","level":"1.2.7","depth":2,"path":"2016/rhythm-the-core-concept-of-efficiency.md","ref":"2016/rhythm-the-core-concept-of-efficiency.md","articles":[]},{"title":"回忆苏格拉底式提问（一）","level":"1.2.8","depth":2,"path":"2016/recalling-socratic-questioning-I.md","ref":"2016/recalling-socratic-questioning-I.md","articles":[]},{"title":"回忆苏格拉底式提问（二）","level":"1.2.9","depth":2,"path":"2016/recalling-socratic-questioning-II.md","ref":"2016/recalling-socratic-questioning-II.md","articles":[]},{"title":"对观点的态度","level":"1.2.10","depth":2,"path":"2016/attitude-towards-opinions.md","ref":"2016/attitude-towards-opinions.md","articles":[]},{"title":"这个世界的一般规律","level":"1.2.11","depth":2,"path":"2016/common-rules-of-the-world.md","ref":"2016/common-rules-of-the-world.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["expandable-chapters-small"],"pluginsConfig":{"expandable-chapters-small":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"2016/the-critical-point-of-life.md","mtime":"2021-04-02T17:51:11.618Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-04-02T18:42:50.271Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

