
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>关于人生 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="serveral-new-habbit.html" />
    
    
    <link rel="prev" href="center-point-theory-and-financial-thoughts.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../2016/">
            
                <a href="../2016/">
            
                    
                    2016
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../2016/the-critical-point-of-life.html">
            
                <a href="../2016/the-critical-point-of-life.html">
            
                    
                    生活的临界点
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../2016/my-little-timer.html">
            
                <a href="../2016/my-little-timer.html">
            
                    
                    我的小计时器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../2016/choice-little-talk.html">
            
                <a href="../2016/choice-little-talk.html">
            
                    
                    选择杂谈
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="../2016/structured-thinking.html">
            
                <a href="../2016/structured-thinking.html">
            
                    
                    结构化思维
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="../2016/morning-notes-and-books.html">
            
                <a href="../2016/morning-notes-and-books.html">
            
                    
                    晨记与书
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="../2016/search-dependency.html">
            
                <a href="../2016/search-dependency.html">
            
                    
                    搜索依赖-随想
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="../2016/rhythm-the-core-concept-of-efficiency.html">
            
                <a href="../2016/rhythm-the-core-concept-of-efficiency.html">
            
                    
                    节奏-我理解的高效核心概念
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="../2016/recalling-socratic-questioning-I.html">
            
                <a href="../2016/recalling-socratic-questioning-I.html">
            
                    
                    回忆苏格拉底式提问（一）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="../2016/recalling-socratic-questioning-II.html">
            
                <a href="../2016/recalling-socratic-questioning-II.html">
            
                    
                    回忆苏格拉底式提问（二）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.10" data-path="../2016/attitude-towards-opinions.html">
            
                <a href="../2016/attitude-towards-opinions.html">
            
                    
                    对观点的态度
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.11" data-path="../2016/common-rules-of-the-world.html">
            
                <a href="../2016/common-rules-of-the-world.html">
            
                    
                    这个世界的一般规律
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    2018
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="center-point-theory-and-financial-thoughts.html">
            
                <a href="center-point-theory-and-financial-thoughts.html">
            
                    
                    中心点理论与金融随想
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.2" data-path="about-life.html">
            
                <a href="about-life.html">
            
                    
                    关于人生
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="serveral-new-habbit.html">
            
                <a href="serveral-new-habbit.html">
            
                    
                    几个新习惯
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="system-thoughts.html">
            
                <a href="system-thoughts.html">
            
                    
                    系统杂思
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="tool-users.html">
            
                <a href="tool-users.html">
            
                    
                    工具的使用者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="two-questions.html">
            
                <a href="two-questions.html">
            
                    
                    两个问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="thoughts-little-talk.html">
            
                <a href="thoughts-little-talk.html">
            
                    
                    再谈思维
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../2019/">
            
                <a href="../2019/">
            
                    
                    2019
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../2019/my-decision-to-manage-myself.html">
            
                <a href="../2019/my-decision-to-manage-myself.html">
            
                    
                    像经营公司一样经营自己
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >关于人生</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5173;&#x4E8E;&#x4EBA;&#x751F;">&#x5173;&#x4E8E;&#x4EBA;&#x751F;</h1>
<p>&#x4E09;&#x5929;&#x524D;&#x996D;&#x540E;&#xFF0C;&#x6211;&#x5750;&#x5728;&#x77F3;&#x5934;&#x4E0A;&#x7A81;&#x7136;&#x5F00;&#x59CB;&#x601D;&#x8003;&#x4EBA;&#x751F;&#xFF0C;&#x90A3;&#x5929;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x600E;&#x6837;&#x600E;&#x6837;<strong>&#x6301;&#x7EED;&#x5FEB;&#x4E50;&#x7684;&#x751F;&#x6D3B;</strong>&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x81EA;&#x5DF1;<strong>&#x5FC3;&#x5E95;&#x60F3;&#x8981;&#x4EC0;&#x4E48;</strong>&#x3002;&#x7136;&#x540E;&#x6211;&#x8FEB;&#x4E0D;&#x53CA;&#x5F85;&#x7684;&#x4E0E;&#x5BB6;&#x4EBA;&#x5206;&#x4EAB;&#x4E86;&#x81EA;&#x5DF1;&#x6240;&#x60F3;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x77E5;&#x9053;&#x6211;&#x9009;&#x62E9;&#x7684;&#x8DEF;&#x867D;&#x7136;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x8F9B;&#x82E6;&#xFF0C;&#x4F46;&#x662F;&#x81EA;&#x5DF1;&#x5E76;&#x4E0D;&#x89C9;&#x5F97;&#xFF0C;&#x5E76;&#x4E14;&#x4E00;&#x76F4;&#x5F88;&#x5F00;&#x5FC3;&#x3002;&#x6211;&#x5F00;&#x59CB;&#x544A;&#x8BC9;&#x522B;&#x4EBA;&#xFF0C;<strong>&#x91CD;&#x8981;&#x7684;&#x662F;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x4EC0;&#x4E48;&#xFF0C;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#xFF0C;&#x9700;&#x8981;&#x63A2;&#x7D22;&#x5230;&#x4F7F;&#x81EA;&#x5DF1;&#x5FEB;&#x4E50;&#x7684;&#x5143;&#x662F;&#x4EC0;&#x4E48;</strong>&#x3002;</p>
<p>&#x4EE5;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x6240;&#x8981;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x601D;&#x8003;&#x4F34;&#x4FA3; &#x670B;&#x53CB;&#xFF0C;&#x660E;&#x786E;&#x4E86;&#x9002;&#x5408;&#x6211;&#x7684;&#x4F34;&#x4FA3;&#x670B;&#x53CB;&#x62E5;&#x6709;&#x7684;&#x54C1;&#x6027; &#x7279;&#x8D28;&#xFF0C;&#x4EE5;&#x53CA;&#x5728;&#x73B0;&#x5B9E;&#x4E2D;&#x5176;&#x4F1A;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EBA;&#x3002;&#x8FDB;&#x800C;&#x4FDD;&#x6301;&#x6301;&#x7EED;&#x3001;&#x5FEB;&#x4E50;&#x3001;&#x81EA;&#x53D1;&#x3001;&#x5411;&#x4E0A;&#x7684;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x4EE5;&#x4E0B;&#x662F;&#x540E;&#x6765;&#x804A;&#x5929;&#x968F;&#x6027;&#x6240;&#x5199;&#xFF0C;&#x9690;&#x542B;&#x4E86;&#x5F88;&#x591A;&#x61D2;&#x5F97;&#x8BF4;&#x7684;&#x524D;&#x63D0;&#x5047;&#x8BBE;&#xFF0C;&#x5927;&#x4F53;&#x8868;&#x8FBE;&#x4E86;&#x610F;&#x601D;&#xFF0C;&#x4F46;&#x770B;&#x8D77;&#x6765;&#x5E76;&#x4E0D;&#x4E25;&#x8C28;&#x3002;</p>
<p><img src="../images/about-life-1.jpg" alt="">
<img src="../images/about-life-2.jpg" alt="">
<img src="../images/about-life-3.jpg" alt="">
<img src="../images/about-life-4.jpg" alt="">
<img src="../images/about-life-5.jpg" alt=""></p>
<p>&#x5B9E;&#x9645;&#x4E0A;20&#x53F7;&#x90A3;&#x5929;&#x6211;&#x601D;&#x8003;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;&#x95EE;&#x9898;&#x624D;&#x662F;&#x4E0A;&#x8FF0;&#x7684;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x4E2A;&#x5219;&#x662F;&#x660E;&#x786E;&#x4E86;<strong>&#x5065;&#x5EB7;&#x7684;&#x91CD;&#x8981;&#x6027;</strong>&#x3002;&#x90A3;&#x5929;&#x6211;&#x5BF9;&#x7238;&#x5988;&#x8BF4;&#xFF0C;&#x53D6;&#x5F97;&#x6210;&#x5C31;&#x662F;&#x9700;&#x8981;&#x65F6;&#x95F4;&#x7684;&#xFF0C;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x4F60;&#x4EEC;&#x7684;&#x5065;&#x5EB7;&#x3002;&#x4F60;&#x4EEC;&#x957F;&#x5BFF;&#xFF0C;&#x6211;&#x624D;&#x6709;&#x66F4;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x53BB;&#x79EF;&#x7D2F;&#xFF0C;&#x4F60;&#x4EEC;&#x4E5F;&#x624D;&#x80FD;&#x66F4;&#x591A;&#x7684;&#x4EAB;&#x53D7;&#x5230;&#x6211;&#x5E26;&#x6765;&#x7684;&#x4EF7;&#x503C;&#x3002;&#x5BF9;&#x6211;&#x81EA;&#x5DF1;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x7684;&#x5065;&#x5EB7;&#x4E5F;&#x975E;&#x5E38;&#x91CD;&#x8981;&#xFF0C;&#x5982;&#x679C;&#x751F;&#x547D;&#x7F29;&#x77ED;&#x4E86;&#xFF0C;&#x83B7;&#x5F97;&#x7684;&#x4EE4;&#x81EA;&#x5DF1;&#x6EE1;&#x610F;&#x7684;&#x4E1C;&#x897F;&#x7684;&#x4EF7;&#x503C;&#x4E5F;&#x5C31;&#x7F29;&#x6C34;&#x4E86;&#x3002;&#x65F6;&#x95F4;&#x662F;&#x6700;&#x5B9D;&#x8D35;&#x7684;&#x8D44;&#x4EA7;&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x8DDF;&#x4ED6;&#x4EEC;&#x8BF4;&#xFF0C;&#x65E0;&#x8BBA;&#x4EC0;&#x4E48;&#x5E74;&#x9F84;&#xFF0C;<strong>&#x77E5;&#x9053;&#x80FD;&#x8BA9;&#x81EA;&#x5DF1;&#x6301;&#x7EED;&#x5FEB;&#x4E50;&#x7684;&#x4E1C;&#x897F;&#x662F;&#x5341;&#x5206;&#x91CD;&#x8981;&#x7684;</strong>&#x3002;&#x5373;&#x4F7F;&#x56DB;&#x4E94;&#x5341;&#x5C81;&#xFF0C;&#x65F6;&#x95F4;&#x4E5F;&#x8FD8;&#x5F88;&#x957F;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x5174;&#x8DA3;&#x7231;&#x597D;&#x3002;</p>
<p>&#x6211;&#x8FD8;&#x544A;&#x8BC9;&#x4ED6;&#x4EEC;&#x6211;<strong>&#x5FEB;&#x4E50;&#x7684;&#x6765;&#x6E90;</strong>&#xFF0C;&#x600E;&#x6837;&#x4F1A;&#x8BA9;&#x6211;&#x672C;&#x80FD;&#x7684;&#x4E0D;&#x5F00;&#x5FC3;&#xFF0C;&#x6211;&#x559C;&#x6B22;&#x6311;&#x6218;&#x3001;&#x65B0;&#x7684;&#x77E5;&#x8BC6;&#x78B0;&#x649E;&#xFF0C;&#x4E0D;&#x559C;&#x6B22;&#x91CD;&#x590D; &#x89E3;&#x91CA;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x6211;&#x4EEC;&#x90FD;&#x53EF;&#x4EE5;&#x6301;&#x7EED;&#x5B66;&#x4E60; &#x63D0;&#x9AD8;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x5BF9;&#x7236;&#x6BCD;&#x662F;&#x6CA1;&#x6709;&#x8981;&#x6C42;&#x7684;&#xFF0C;&#x8FD9;&#x53EA;&#x662F;&#x4E2A;&#x53EF;&#x80FD;&#x5E26;&#x6765;&#x6B63;&#x5411;&#x53D1;&#x5C55;&#x7684;&#x63D0;&#x8BAE;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x90A3;&#x5929;&#x6211;&#x660E;&#x786E;&#x7684;&#xFF0C;&#x5065;&#x5EB7;&#xFF0C;&#x5FEB;&#x4E50;&#x4E4B;&#x6E90;&#xFF0C;&#x6211;&#x4E0E;&#x4EBA;&#x4EA4;&#x5F80;&#x7684;&#x6027;&#x60C5;&#x3002;</p>
<p><strong>&#x77E5;&#x9053;&#x4E86;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x600E;&#x6837;&#x7684;&#x4EA4;&#x5F80;&#xFF0C;&#x4E0D;&#x559C;&#x6B22;&#x600E;&#x6837;&#x7684;&#xFF0C;&#x4EE5;&#x53CA;&#x4EC0;&#x4E48;&#x4EE4;&#x81EA;&#x5DF1;&#x6109;&#x60A6;&#x4EE5;&#x540E;&#x3002;&#x7B2C;&#x4E8C;&#x5929;&#x5173;&#x4E8E;&#x4F34;&#x4FA3;&#x3001;&#x670B;&#x53CB;&#x7684;&#x601D;&#x8003;&#x4E5F;&#x5C31;&#x987A;&#x7406;&#x6210;&#x7AE0;&#x4E86;&#x3002;</strong></p>
<p>&#x6700;&#x8FD1;&#x5728;&#x770B;&#x516C;&#x53F8;&#x7406;&#x8D22;&#x3002;&#x4ECA;&#x5929;&#x996D;&#x540E;&#x8D70;&#x8DEF;&#xFF0C;&#x7A81;&#x7136;&#x60F3;&#x5230;&#x5C06;&#x6211;&#x4E0A;&#x8FF0;&#x5173;&#x4E8E;&#x627E;&#x5BFB;&#x5143;&#x5FEB;&#x4E50;&#x4E0E;&#x516C;&#x53F8;&#x7406;&#x8D22;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#x3002;&#x8111;&#x521D;&#x59CB;&#x56DE;&#x8DEF;&#x662F;&#x8FD9;&#x6837;&#x7684;: &#x5BF9;&#x4E8E;&#x516C;&#x53F8;&#x6765;&#x8BF4;&#xFF0C;&#x9996;&#x5148;&#x8981;&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x5408;&#x7406;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x516C;&#x53F8;&#x7406;&#x8D22;&#x8FD9;&#x672C;&#x4E66;&#x5C06;&#x76EE;&#x6807;&#x63CF;&#x8FF0;&#x4E3A;&#xFF0C;&#x6700;&#x5927;&#x5316;&#x80A1;&#x4E1C;&#x6743;&#x76CA;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x6765;&#x8BF4;&#xFF0C;&#x56E0;&#x4E3A;&#x80A1;&#x7968;&#x53CD;&#x6620;&#x4E86;&#x80A1;&#x4E1C;&#x6743;&#x76CA;&#xFF0C;&#x6240;&#x4EE5;&#x76EE;&#x6807;&#x662F;&#x6700;&#x5927;&#x5316;&#x5F53;&#x524D;&#x80A1;&#x7968;&#x4EF7;&#x503C;&#x3002;&#x4E2A;&#x4EBA;&#x7C7B;&#x6BD4;&#x516C;&#x53F8;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x4EBA;&#x751F;&#x4E5F;&#x53EF;&#x4EE5;&#x786E;&#x5B9A;&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#xFF0C;&#x4E00;&#x4E2A;&#x5408;&#x7406;&#x7684;&#x76EE;&#x6807;&#x5C31;&#x662F;&#x6700;&#x5927;&#x5316;&#x5FEB;&#x4E50;&#x503C;&#x3002;&#x7ECF;&#x8FC7;&#x601D;&#x7EF4;&#x6A21;&#x62DF;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#xFF0C;&#x901A;&#x8FC7;&#x8FD9;&#x4E2A;&#x642D;&#x7EBF;&#xFF0C;&#x53EF;&#x4EE5;&#x5C06;&#x516C;&#x53F8;&#x7406;&#x8D22;&#x7684;&#x5F88;&#x591A;&#x7406;&#x8BBA;&#x8FD0;&#x7528;&#x5230;&#x4E2A;&#x4EBA;&#xFF0C;&#x5E76;&#x4E14;&#x80FD;&#x591F;&#x901A;&#x8FC7;&#x903B;&#x8F91;&#x4EE5;&#x53CA;&#x7B80;&#x8981;&#x516C;&#x5F0F;&#x89E3;&#x91CA;&#xFF1A;1 &#x4EBA;&#x4E3A;&#x4EC0;&#x4E48;&#x9700;&#x8981;&#x786E;&#x5B9A;&#x8F83;&#x4E3A;&#x957F;&#x8FDC;&#x7684;&#x76EE;&#x6807;&#xFF1B; 2 &#x6211;&#x4E3B;&#x9898;&#x6240;&#x8BF4;&#x672A;&#x8BF4;&#x660E;&#x7684;&#x524D;&#x63D0;&#x6761;&#x4EF6;&#x662F;&#x4EC0;&#x4E48;&#xFF1B; 3 &#x4E3A;&#x4EC0;&#x4E48;&#x5BFB;&#x627E;&#x5230;&#x5143;&#x5FEB;&#x4E50;&#x5BF9;&#x4E8E;&#x8FC7;&#x4E0A;&#x6EE1;&#x610F;&#x7684;&#x751F;&#x6D3B;&#x662F;&#x6709;&#x6548;&#x7684; 4 &#x5982;&#x4F55;&#x5408;&#x7406;&#x9884;&#x671F;&#x6211;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#x51B3;&#x7B56;
&#x4E00;&#x4E2A;&#x5408;&#x7406;&#x7684;&#x6BD4;&#x55BB;&#x662F;&#x5C06;&#x4EBA;&#x751F;&#x5F53;&#x505A;&#x7B97;&#x6CD5;&#xFF0C;&#x751F;&#x6D3B;&#x53EF;&#x4EE5;&#x770B;&#x4F5C;&#x5BFB;&#x627E;&#x6700;&#x4F18;&#x89E3;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x8FD9;&#x662F;&#x4E2A;&#x4E0D;&#x65AD;&#x5E73;&#x8861;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x9664;&#x4E86;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x7684;&#x6700;&#x4F18;&#x89E3;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x4EE4;&#x6211;&#x4EEC;&#x6EE1;&#x610F;&#x7684;&#x89E3;&#x6CD5;&#x3002;&#x4E0B;&#x9762;&#x6211;&#x5C06;&#x89E3;&#x91CA;&#xFF0C;&#x5143;&#x5FEB;&#x4E50;&#x5E76;&#x4E0D;&#x662F;&#x552F;&#x4E00;&#x7684;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x65AD;&#x5B9E;&#x73B0;&#x5143;&#x5FEB;&#x4E50;&#x4F1A;&#x662F;&#x4E00;&#x4E2A;&#x6EE1;&#x610F;&#x89E3;&#xFF0C;&#x6EE1;&#x610F;&#x89E3;&#x662F;&#x5982;&#x4F55;&#x5B9A;&#x4E49;&#x7684;&#xFF0C;&#x600E;&#x6837;&#x53C8;&#x79F0;&#x5F97;&#x4E0A;&#x5143;&#x5FEB;&#x4E50;&#x3002;</p>
<p>&#x5148;&#x8BF4;&#x4E0B;&#x6D89;&#x53CA;&#x5230;&#x7684;&#x91D1;&#x878D;&#x5B66;&#x6982;&#x5FF5;&#x6709; &#x51C0;&#x73B0;&#x503C; &#x6298;&#x73B0;&#x7387; &#x9884;&#x671F;&#x6536;&#x76CA; &#x98CE;&#x9669; &#x8D44;&#x672C;&#x6210;&#x672C; &#x80A1;&#x5229; &#x878D;&#x8D44; &#x4EE3;&#x7406;&#x6210;&#x672C;&#xFF0C;&#x4E0D;&#x8FC7;&#x5B83;&#x4EEC;&#x4EE3;&#x8868;&#x7684;&#x610F;&#x601D;&#x5728;&#x6211;&#x540E;&#x9762;&#x7684;&#x9610;&#x8FF0;&#x4E2D;&#x5F88;&#x5BB9;&#x6613;&#x63A8;&#x7406;&#x51FA;&#x6765;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="center-point-theory-and-financial-thoughts.html" class="navigation navigation-prev " aria-label="Previous page: 中心点理论与金融随想">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="serveral-new-habbit.html" class="navigation navigation-next " aria-label="Next page: 几个新习惯">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"关于人生","level":"1.3.2","depth":2,"next":{"title":"几个新习惯","level":"1.3.3","depth":2,"path":"2018/serveral-new-habbit.md","ref":"2018/serveral-new-habbit.md","articles":[]},"previous":{"title":"中心点理论与金融随想","level":"1.3.1","depth":2,"path":"2018/center-point-theory-and-financial-thoughts.md","ref":"2018/center-point-theory-and-financial-thoughts.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["expandable-chapters-small"],"pluginsConfig":{"expandable-chapters-small":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"2018/about-life.md","mtime":"2021-04-02T17:51:11.619Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-04-02T18:42:50.271Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

