
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>中心点理论与金融随想 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="about-life.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../2016/">
            
                <a href="../2016/">
            
                    
                    2016
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../2016/the-critical-point-of-life.html">
            
                <a href="../2016/the-critical-point-of-life.html">
            
                    
                    生活的临界点
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../2016/my-little-timer.html">
            
                <a href="../2016/my-little-timer.html">
            
                    
                    我的小计时器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../2016/choice-little-talk.html">
            
                <a href="../2016/choice-little-talk.html">
            
                    
                    选择杂谈
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="../2016/structured-thinking.html">
            
                <a href="../2016/structured-thinking.html">
            
                    
                    结构化思维
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="../2016/morning-notes-and-books.html">
            
                <a href="../2016/morning-notes-and-books.html">
            
                    
                    晨记与书
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="../2016/search-dependency.html">
            
                <a href="../2016/search-dependency.html">
            
                    
                    搜索依赖-随想
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="../2016/rhythm-the-core-concept-of-efficiency.html">
            
                <a href="../2016/rhythm-the-core-concept-of-efficiency.html">
            
                    
                    节奏-我理解的高效核心概念
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="../2016/recalling-socratic-questioning-I.html">
            
                <a href="../2016/recalling-socratic-questioning-I.html">
            
                    
                    回忆苏格拉底式提问（一）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="../2016/recalling-socratic-questioning-II.html">
            
                <a href="../2016/recalling-socratic-questioning-II.html">
            
                    
                    回忆苏格拉底式提问（二）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.10" data-path="../2016/attitude-towards-opinions.html">
            
                <a href="../2016/attitude-towards-opinions.html">
            
                    
                    对观点的态度
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.11" data-path="../2016/common-rules-of-the-world.html">
            
                <a href="../2016/common-rules-of-the-world.html">
            
                    
                    这个世界的一般规律
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    2018
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.3.1" data-path="center-point-theory-and-financial-thoughts.html">
            
                <a href="center-point-theory-and-financial-thoughts.html">
            
                    
                    中心点理论与金融随想
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="about-life.html">
            
                <a href="about-life.html">
            
                    
                    关于人生
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="serveral-new-habbit.html">
            
                <a href="serveral-new-habbit.html">
            
                    
                    几个新习惯
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="system-thoughts.html">
            
                <a href="system-thoughts.html">
            
                    
                    系统杂思
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="tool-users.html">
            
                <a href="tool-users.html">
            
                    
                    工具的使用者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="two-questions.html">
            
                <a href="two-questions.html">
            
                    
                    两个问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="thoughts-little-talk.html">
            
                <a href="thoughts-little-talk.html">
            
                    
                    再谈思维
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../2019/">
            
                <a href="../2019/">
            
                    
                    2019
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../2019/my-decision-to-manage-myself.html">
            
                <a href="../2019/my-decision-to-manage-myself.html">
            
                    
                    像经营公司一样经营自己
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >中心点理论与金融随想</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4E2D;&#x5FC3;&#x70B9;&#x7406;&#x8BBA;&#x4E0E;&#x91D1;&#x878D;&#x968F;&#x60F3;">&#x4E2D;&#x5FC3;&#x70B9;&#x7406;&#x8BBA;&#x4E0E;&#x91D1;&#x878D;&#x968F;&#x60F3;</h1>
<h2 id="&#x4E2D;&#x5FC3;&#x70B9;&#x7406;&#x8BBA;">&#x4E2D;&#x5FC3;&#x70B9;&#x7406;&#x8BBA;</h2>
<p>&#x60F3;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x7406;&#x8BBA;&#x53EB;&#x4E2D;&#x5FC3;&#x70B9;&#x7406;&#x8BBA;&#xFF0C;&#x8FD9;&#x662F;&#x81EA;&#x5DF1;&#x8D77;&#x7684;&#x540D;&#x5B57;&#x3002;&#x5B83;&#x662F;&#x6211;&#x5728;&#x524D;&#x516C;&#x53F8;&#x540E;&#x671F;&#x4ECE;&#x7F51;&#x4E0A;&#x5B66;&#x4E60;&#x7684;&#x77E5;&#x8BC6;&#x4E2D;&#x5F97;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x770B;&#x5230;&#x4E86;&#x5B83;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x5728;&#x90A3;&#x4E2A;&#x516C;&#x53F8;&#x6280;&#x672F;&#x4E0A;&#x518D;&#x96BE;&#x4EE5;&#x5F97;&#x5230;&#x5FEB;&#x901F;&#x6210;&#x957F;&#xFF0C;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x4FC3;&#x6210;&#x4E86;&#x6211;&#x79BB;&#x5F00;&#x516C;&#x53F8;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x7406;&#x8BBA;&#x9002;&#x7528;&#x4E8E;&#x8BA1;&#x7B97;&#x673A;&#x7F16;&#x7801; &#x7CFB;&#x7EDF;&#x67B6;&#x6784;&#xFF0C;&#x56E2;&#x961F;&#x534F;&#x4F5C;&#xFF0C;&#x8FD8;&#x80FD;&#x89E3;&#x91CA;&#x91D1;&#x878D;&#x4E16;&#x754C;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4E00;&#x79CD;&#x901A;&#x7528;&#x7684;<strong>&#x7EC4;&#x7EC7;&#x8FD0;&#x8F6C;&#x65B9;&#x5F0F;</strong>&#x3002;&#x8FD8;&#x80FD;&#x5E94;&#x7528;&#x4E8E;<strong>&#x81EA;&#x6211;&#x5B66;&#x4E60;</strong>&#xFF0C;&#x5B83;&#x770B;&#x4E0A;&#x53BB;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x7B80;&#x5355;&#x63CF;&#x8FF0;&#x5373;<strong>&#x5C06;&#x62E5;&#x6709;&#x5171;&#x6027;&#x7684;&#x4E1C;&#x897F;&#x6C47;&#x96C6;&#x5305;&#x88C5;&#x8D77;&#x6765;&#x5F62;&#x6210;&#x4E2D;&#x5FC3;&#x70B9;&#xFF0C;&#x7136;&#x540E;&#x7ED9;&#x5916;&#x754C;&#x63D0;&#x4F9B;&#x670D;&#x52A1;&#xFF0C;&#x5B83;&#x4F1A;&#x662F;&#x4E2A;&#x81EA;&#x6211;&#x52A0;&#x5F3A;&#x7684;&#x7F51;&#x7EDC;</strong>&#x3002;&#x5E94;&#x7528;&#x5230;&#x4E8B;&#x4E1A;&#x53D1;&#x5C55;&#x4E0A;&#x5C31;&#x662F;&#xFF0C;&#x4E2A;&#x4EBA;&#x9700;&#x8981;&#x6210;&#x4E3A;&#x4FE1;&#x606F;&#x6C47;&#x96C6;&#x70B9;&#xFF0C;&#x8FD9;&#x6837;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x4F1A;&#x4ECE;&#x4F60;&#x8FD9;&#x513F;&#x62FF;&#x4E1C;&#x897F;&#xFF0C;&#x4E5F;&#x4F1A;&#x63D0;&#x4F9B;&#x4E1C;&#x897F;&#x7ED9;&#x4F60;&#xFF0C;&#x5C31;&#x50CF;&#x4EA4;&#x6613;&#x7684;&#x9A7F;&#x7AD9;&#xFF0C;&#x4F60;&#x4FBF;&#x4F1A;&#x6210;&#x4E3A;&#x56E0;&#x4E3A;&#x52A0;&#x5F3A;&#x7684;&#x8282;&#x70B9;&#x3002;&#x91D1;&#x878D;&#x91CC;&#x9762;&#x94F6;&#x884C;&#x7B49;&#x673A;&#x6784;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x4EBA;&#x4EEC;&#x5B58;&#x94B1;&#x5230;&#x94F6;&#x884C;&#xFF0C;&#x516C;&#x53F8;&#x4ECE;&#x94F6;&#x884C;&#x62FF;&#x94B1;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x7EC4;&#x7EC7;&#x5F62;&#x5F0F;&#x662F;&#x9AD8;&#x6548;&#x7684; &#x4E13;&#x6709;&#x7684;&#x3002;&#x4F46;&#x4E0D;&#x8981;&#x8BA4;&#x4E3A;&#x8FD9;&#x6837;&#x7684;&#x4E2D;&#x5FC3;&#x6C47;&#x96C6;&#x7ED3;&#x6784;&#x662F;&#x81EA;&#x7136;&#x800C;&#x7136;&#x7406;&#x6240;&#x5E94;&#x5F53;&#x7684;&#xFF0C;&#x770B;&#x770B;&#x6211;&#x4EEC;&#x5468;&#x56F4;&#x4F4E;&#x6548;&#x7684;&#x6D3B;&#x52A8;&#x5C31;&#x80FD;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#x505A;&#x5F97;&#x8FD8;&#x8FDC;&#x8FDC;&#x4E0D;&#x591F;&#x3002;&#x5199;&#x7A0B;&#x5E8F;&#x4E5F;&#x662F;&#x5E94;&#x7528;&#x4E2D;&#x5FC3;&#x70B9;&#x7406;&#x8BBA;&#x7684;&#x4E00;&#x79CD;&#xFF0C;&#x5C06;&#x91CD;&#x590D;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x5916;&#x5305;&#x7ED9;&#x7A0B;&#x5E8F;&#x3002;</p>
<p>&#x4E4B;&#x524D;&#x8FD9;&#x4E2A;&#x7406;&#x8BBA;&#x8FD8;&#x4E0D;&#x6210;&#x719F;&#xFF0C;&#x5230;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x5B83;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x548C;&#x6211;&#x7684;&#x5B66;&#x4E60;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#x3002;&#x5E76;&#x4E14;&#x548C;&#x5B9E;&#x7528;&#x4E3B;&#x4E49;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x77E5;&#x8BC6;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#x3002;&#x73B0;&#x5728;&#x4F9D;&#x65E7;&#x4E0D;&#x6210;&#x719F;&#x3002;</p>
<h2 id="&#x91D1;&#x878D;&#x968F;&#x60F3;">&#x91D1;&#x878D;&#x968F;&#x60F3;</h2>
<p>&#x5B66;&#x4E60;&#x91D1;&#x878D;&#x6700;&#x8FD1;&#x5E26;&#x7ED9;&#x6211;&#x7684;&#x611F;&#x89C9;&#x5C31;&#x662F;&#xFF0C;<strong>&#x6574;&#x4E2A;&#x5E02;&#x573A;&#x662F;&#x4E0D;&#x65AD;&#x53D8;&#x5316;&#x3001;&#x81EA;&#x9002;&#x5E94;&#x7684;</strong>&#x3002;&#x8981;&#x5728;&#x91CC;&#x9762;&#x83B7;&#x5229;&#x4F60;&#x9700;&#x8981;&#x4E0D;&#x65AD;&#x6539;&#x53D8;&#x7B56;&#x7565;&#xFF0C;&#x4E0D;&#x8FC7;&#x4F60;&#x9700;&#x8981;<strong>&#x575A;&#x5B88;&#x4E00;&#x4E9B;&#x57FA;&#x672C;&#x70B9;</strong>&#x3002;&#x725B;&#x987F;&#x7ECF;&#x5178;&#x529B;&#x5B66;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x66F4;&#x591A;&#x63CF;&#x8FF0;&#x7684;&#x662F;&#x7406;&#x60F3;&#x7269;&#x7406;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x6BD4;&#x5982;&#x6469;&#x64E6;&#x529B;&#x6052;&#x5B9A;&#xFF0C;&#x7269;&#x4F53;&#x53D7;&#x5230;&#x7684;&#x529B;&#x548C;&#x65B9;&#x5411;&#x89C4;&#x5F8B;&#x53D8;&#x5316;&#x3002;&#x4E07;&#x6709;&#x5F15;&#x529B;&#x4E2D;&#x529B;&#x4F5C;&#x7528;&#x6548;&#x679C;&#x7684;&#x89C4;&#x5F8B;&#x6027;&#x662F;&#x8FD9;&#x4E2A;&#x5B8F;&#x89C2;&#x4E16;&#x754C;&#x7684;&#x8FD0;&#x884C;&#x6CD5;&#x5219;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x7684;<strong>&#x4E16;&#x754C;&#x662F;&#x4E0D;&#x5747;&#x5300;&#x3001;&#x4E0D;&#x7406;&#x60F3;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x53D7;&#x5230;&#x7684;&#x529B;&#x98D8;&#x5FFD;&#x4E0D;&#x5B9A;&#xFF0C;&#x7269;&#x7406;&#x4E0B;&#x843D;&#x3001;&#x8D70;&#x8D70;&#x505C;&#x505C;&#x90FD;&#x662F;&#x96BE;&#x4EE5;&#x7CBE;&#x786E;&#x9884;&#x77E5;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x4EBA;&#x4E3A;&#x4E25;&#x683C;&#x63A7;&#x5236;&#x7684;&#x73AF;&#x5883;&#x624D;&#x53EF;&#x80FD;&#x662F;&#x7406;&#x60F3;&#x7684;</strong>&#x3002;</p>
<p>&#x91D1;&#x878D;&#x5E02;&#x573A;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x91D1;&#x878D;&#x8BFE;&#x672C;&#x91CC;&#x9762;&#x5F88;&#x591A;&#x7814;&#x7A76;&#x7684;&#x662F;&#x7406;&#x60F3;&#x60C5;&#x51B5;&#xFF0C;&#x7136;&#x540E;&#x6839;&#x636E;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x8FDB;&#x884C;&#x4FEE;&#x8BA2;&#xFF0C;&#x6BD4;&#x5982;&#x6709;&#x6548;&#x5E02;&#x573A;&#x7406;&#x8BBA;&#xFF0C;&#x4F46;&#x6709;&#x65F6;&#x5019;&#x770B;&#x4E9B;&#x7406;&#x8BBA;&#x4F1A;&#x89C9;&#x5F97;&#x7814;&#x7A76;&#x8FD9;&#x4E9B;&#x597D;&#x50CF;&#x6CA1;&#x5565;&#x7528;&#xFF0C;&#x4F46;&#x662F;&#x5E02;&#x573A;&#x592A;&#x96BE;&#x9884;&#x6D4B;&#xFF0C;&#x4E0D;&#x8FD9;&#x6837;&#x7814;&#x7A76;&#x8FD8;&#x80FD;&#x5982;&#x4F55;&#xFF1F;&#x91D1;&#x878D;&#x662F;&#x7531;&#x4E00;&#x4E2A;&#x4E2A;&#x76F8;&#x5BF9;&#x81EA;&#x7531;&#x7684;&#x4E2A;&#x4F53;&#x53C2;&#x4E0E;&#x7684;&#xFF0C;&#x81EA;&#x7136;&#x7684;&#x4E16;&#x754C;&#x672C;&#x5C31;&#x53D8;&#x5316;&#x4E0D;&#x5B9A;&#x7684;&#x3002;&#x91D1;&#x878D;&#x4E16;&#x754C;&#x6709;&#x5927;&#x4F53;&#x7684;&#x5E73;&#x8861;&#x89C4;&#x5F8B;&#x4F46;&#x4ECE;&#x65E0;&#x8BBA;&#x4ECE;&#x4F55;&#x65F6;&#x622A;&#x53D6;&#x5C0F;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x89C4;&#x77E9;&#x90FD;&#x662F;&#x96BE;&#x4EE5;&#x9884;&#x6D4B;&#x7684;&#xFF0C;&#x5E26;&#x6709;&#x4EBA;&#x5FC3;&#x7684;&#x91CF;&#x66F4;&#x96BE;&#x4F30;&#x6478;&#x3002;</p>
<p>&#x91D1;&#x878D;&#x5E02;&#x573A;&#x91CC;&#x9762; &#x6709;&#x81EA;&#x5927;&#x75AF;&#x72C2; &#x4E5F;&#x6709;&#x6050;&#x614C;&#x60B2;&#x89C2; &#x6709;&#x79EF;&#x6781;&#x654F;&#x6377; &#x4E5F;&#x6709;&#x5446;&#x6EDE;&#x8FDF;&#x949D; &#x6709;&#x673A;&#x667A;&#x64CD;&#x7EB5; &#x4E5F;&#x6709;&#x6295;&#x673A;&#x6B3A;&#x9A97;&#x3002;&#x7136;&#x800C;&#x76F8;&#x5BF9;&#x968F;&#x673A;&#x5206;&#x6563;&#x7684;&#x7FA4;&#x4F53;&#x4E5F;&#x662F;&#x80FD;&#x591F;&#x81EA;&#x6211;&#x8C03;&#x8282;&#x7684;&#xFF0C;&#x5B83;&#x7684;&#x529B;&#x91CF;&#x6216;&#x8BB8;&#x5927;&#x8FC7;&#x4F60;&#x7684;&#x60F3;&#x8C61;&#xFF0C;&#x53EF;&#x4EE5;&#x501F;&#x7528;&#x65E0;&#x5F62;&#x7684;&#x624B;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x3002;&#x6240;&#x4EE5;&#x770B;&#x4E66;&#x7684;&#x65F6;&#x5019; &#x4F60;&#x4F1A;&#x60F3;&#x5230;&#x7269;&#x7406; &#x751F;&#x7269; &#x5FC3;&#x7406;&#x5B66; &#x793E;&#x4F1A;&#x5B66;&#x7B49;&#xFF0C;&#x60F3;&#x8981;&#x8865;&#x5145;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x4F60;&#x8FD8;&#x60F3;&#x770B;&#x770B;&#x5386;&#x53F2;&#x5BF9;&#x6BD4;&#x7814;&#x7A76;&#x3002;&#x5E02;&#x573A;&#x662F;&#x4E0D;&#x65AD;&#x8FDB;&#x5316;&#x7684;&#xFF0C;&#x5F53;&#x4F60;&#x53D1;&#x73B0;&#x4F7F;&#x7528;&#x67D0;&#x4E2A;&#x6295;&#x8D44;&#x7B56;&#x7565;&#x6709;&#x7528;&#xFF0C;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5C31;&#x4F1A;&#x6CA1;&#x7528;&#x4E86;&#xFF0C;&#x5E02;&#x573A;&#x662F;&#x806A;&#x660E;&#x7684;&#x3002;&#x7136;&#x800C;&#x5F53;&#x4F60;&#x660E;&#x663E;&#x770B;&#x5230;&#x5E02;&#x573A;&#x6709;&#x6CE1;&#x6CAB;&#xFF0C;&#x4F46;&#x662F;&#x4EF7;&#x4F4D;&#x53EF;&#x80FD;&#x8FD8;&#x4F1A;&#x6C34;&#x6DA8;&#x8239;&#x9AD8;&#x76F4;&#x81F3;&#x5D29;&#x584C;&#x4EA7;&#x751F;&#x91D1;&#x878D;&#x5371;&#x673A;&#xFF0C;&#x6240;&#x4EE5;&#x5E02;&#x573A;&#x4E5F;&#x662F;&#x6295;&#x673A;&#x8D2A;&#x5A6A;&#x611A;&#x7B28;&#x7684;&#x3002;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x5E02;&#x573A;&#x91CC;&#x9762;&#xFF0C;&#x4F60;&#x9700;&#x8981;<strong>&#x57FA;&#x7840;&#x624E;&#x5B9E;&#x3001;&#x8BA4;&#x6E05;&#x5F62;&#x52BF;&#x3001;&#x5934;&#x8111;&#x51B7;&#x9759;&#xFF0C;&#x5E76;&#x4E0D;&#x65AD;&#x9002;&#x5E94;&#x5E02;&#x573A;&#x53D8;&#x5316;&#x6BD4;&#x522B;&#x4EBA;&#x66F4;&#x65E9;&#x627E;&#x5230;&#x5F53;&#x524D;&#x83B7;&#x5229;&#x7684;&#x7B56;&#x7565;&#x3002;</strong></p>
<p>&#x5728;&#x6295;&#x8D44;&#x4E0A;&#x9700;&#x8981;&#x6709;&#x4E00;&#x4E9B;<strong>&#x4E13;&#x4E1A;&#x7D20;&#x517B;</strong>&#x3002;&#x4EC0;&#x4E48;&#x53EB;&#x4E13;&#x4E1A;&#x7D20;&#x517B;&#xFF1F;&#x4F60;&#x8981;&#x77E5;&#x9053;&#x6700;&#x4E3B;&#x8981;&#x524D;&#x6CBF;&#x7684;&#x91D1;&#x878D;&#x6982;&#x5FF5;&#xFF0C;&#x4E86;&#x89E3;&#x56FD;&#x5185;&#x56FD;&#x9645;&#x5F62;&#x52BF;&#xFF0C;&#x5E02;&#x573A;&#x6D88;&#x606F;&#xFF0C;&#x53CA;&#x5B83;&#x4EEC;&#x76F8;&#x4E92;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x80FD;&#x591F;&#x8FDB;&#x884C;&#x8BC4;&#x4F30;&#x5206;&#x6790;&#x3002;&#x4F60;&#x8FD8;&#x8981;&#x719F;&#x7EC3;&#x4F7F;&#x7528;&#x4E00;&#x4E9B;&#x4F1A;&#x8BA1; &#x7406;&#x8BBA;&#x4E0A;&#x7684;&#x8BA1;&#x7B97;&#xFF0C;&#x6BD4;&#x5982;&#x51C0;&#x73B0;&#x503C;&#x8BA1;&#x7B97; &#x5404;&#x79CD;&#x5E74;&#x91D1;&#x8D37;&#x6B3E;&#x8BA1;&#x7B97; &#x98CE;&#x9669;&#x8BA1;&#x7B97; &#x6295;&#x8D44;&#x7EC4;&#x5408;&#x6700;&#x4F18;&#x89E3;&#x8BA1;&#x7B97;&#xFF0C;&#x4F60;&#x8981;&#x8FDB;&#x884C;&#x5404;&#x79CD;&#x4FE1;&#x606F;&#x641C;&#x96C6;&#x7EDF;&#x8BA1;&#xFF0C;&#x6784;&#x5EFA;&#x81EA;&#x5DF1;&#x7684;&#x6A21;&#x578B;&#xFF0C;&#x4F60;&#x8FD8;&#x8981;&#x5BA1;&#x65F6;&#x5EA6;&#x52BF; &#x601D;&#x8003;&#x5168;&#x9762;&#xFF0C;&#x5408;&#x7406;&#x4F30;&#x7B97;&#x5404;&#x79CD;&#x610F;&#x5916;&#x60C5;&#x51B5;&#x3002;&#x901A;&#x5E38;&#x6295;&#x8D44;&#x91D1;&#x878D;&#x91CC;&#x5E94;&#x7528;&#x5230;&#x7684;&#x6570;&#x5B66;&#x5E76;&#x4E0D;&#x590D;&#x6742;&#xFF0C;&#x4F46;&#x6570;&#x5B66;&#x662F;&#x4E00;&#x95E8;&#x7EC3;&#x7684;&#x5B66;&#x79D1;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x4E0D;&#x65AD;&#x78E8;&#x7EC3;&#x5B83;&#x3002;&#x6240;&#x4EE5;&#x4F60;&#x9700;&#x8981;&#x8BAD;&#x7EC3;&#x81EA;&#x5DF1;&#x91D1;&#x878D;&#x7684;&#x8BA1;&#x7B97;&#x4F30;&#x7B97;&#xFF0C;&#x76F4;&#x5230;&#x5B83;&#x4EEC;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x672C;&#x80FD;&#x3002;&#x540C;&#x65F6;&#x91D1;&#x878D;&#x5E02;&#x573A;&#x662F;&#x5145;&#x6EE1;&#x4E0D;&#x786E;&#x5B9A;&#x7684;&#xFF0C;&#x8BA1;&#x7B97;&#x65F6;&#x4F60;&#x4F1A;&#x7ECF;&#x5E38;&#x9762;&#x5BF9;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#xFF0C;&#x8FD9;&#x5F88;&#x6320;&#x4EBA;&#xFF0C;&#x4E5F;&#x9700;&#x8981;&#x4F60;&#x601D;&#x8003;&#x7F1C;&#x5BC6;&#x3002;</p>
<p><strong>&#x5E02;&#x573A;&#x5728;&#x4E0D;&#x65AD;&#x53D8;&#x5316;</strong>&#xFF0C;&#x6211;&#x60F3;&#x5373;&#x4F7F;&#x5DF4;&#x83F2;&#x7279;&#x7684;&#x6295;&#x8D44;&#x7B56;&#x7565;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x6210;&#x4E0D;&#x53D8;&#x7684;&#xFF0C;&#x4E5F;&#x6216;&#x8005;&#x4ED6;&#x4F7F;&#x7528;&#x7684;&#x65B9;&#x6CD5;&#x96BE;&#x5EA6;&#x592A;&#x5927;&#xFF0C;&#x6BD4;&#x5982;&#x9700;&#x8981;&#x654F;&#x9510;&#x7684;&#x76F4;&#x89C9; &#x4E30;&#x5BCC;&#x7684;&#x7ECF;&#x9A8C;&#x53CA;&#x77E5;&#x8BC6;&#xFF0C;&#x6E05;&#x6670;&#x7684;&#x5934;&#x8111;&#xFF0C;&#x522B;&#x4EBA;&#x96BE;&#x4EE5;&#x5E94;&#x7528;&#x3002;&#x4ED6;&#x5E74;&#x8F7B;&#x65F6;&#x5019;&#x4F7F;&#x7528;&#x7684;&#x6295;&#x8D44;&#x7B56;&#x7565;&#x672A;&#x5FC5;&#x9002;&#x7528;&#x4E8E;&#x6211;&#x4EEC;&#xFF0C;&#x5F53;&#x65F6;&#x8FD8;&#x6CA1;&#x6709;&#x4E92;&#x8054;&#x7F51;&#x4E16;&#x754C;&#xFF0C;&#x4FE1;&#x606F;&#x83B7;&#x53D6;&#x662F;&#x6709;&#x95E8;&#x69DB;&#x7684;&#xFF0C;&#x91D1;&#x878D;&#x7406;&#x8BBA;&#x4E5F;&#x5F88;&#x539F;&#x59CB;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x5728;&#x90A3;&#x4E9B;&#x540D;&#x6821;&#x91CC;&#x9762;&#x3002;&#x4E0D;&#x8FC7;&#x5C31;&#x50CF;&#x83B7;&#x5F97;&#x5E78;&#x798F;&#x7684;&#x6307;&#x5357;&#x4E00;&#x6837;&#xFF0C;<strong>&#x603B;&#x6709;&#x4E00;&#x4E9B;&#x7A33;&#x5B9A;&#x7684;&#x7F8E;&#x597D;&#x7684;&#x4E1C;&#x897F;&#x7B49;&#x7740;&#x6211;&#x4EEC;&#x7528;&#x8010;&#x5FC3;&#x53BB;&#x5E94;&#x7528;&#x53D1;&#x73B0;&#xFF0C;&#x6BD4;&#x5982;&#x4F60;&#x8981;&#x5BF9;&#x5E02;&#x573A;&#x5145;&#x5206;&#x7406;&#x89E3;&#xFF0C;&#x6BD4;&#x5982;&#x505A;&#x81EA;&#x5DF1;&#x64C5;&#x957F;&#x7684;&#x4E8B;&#x60C5;&#x3002;</strong></p>
<p>&#x8BF4;&#x4E0B;<strong>&#x91D1;&#x878D;&#x5E02;&#x573A;&#x4E0D;&#x786E;&#x5B9A;&#x7684;&#x6765;&#x6E90;</strong>&#x3002;&#x91D1;&#x878D;&#x662F;&#x4E0E;&#x65F6;&#x95F4;&#x98CE;&#x9669;&#x5B8C;&#x5168;&#x6302;&#x94A9;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x672A;&#x6765;&#x7684;&#x8D44;&#x91D1;&#x632A;&#x7528;&#x5230;&#x73B0;&#x5728;&#x6BD4;&#x5982;&#x8D37;&#x6B3E;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x73B0;&#x5728;&#x7684;&#x8D44;&#x91D1;&#x653E;&#x5230;&#x672A;&#x6765;&#xFF0C;&#x6BD4;&#x5982;&#x6295;&#x8D44;&#x50A8;&#x84C4;&#x3002;&#x5047;&#x5982;&#x6CA1;&#x6709;&#x98CE;&#x9669;&#x5404;&#x79CD;&#x8D4C;&#x535A; &#x7092;&#x80A1;&#x4FBF;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4E70;&#x56FD;&#x503A;&#xFF0C;&#x5B83;&#x57FA;&#x672C;&#x6CA1;&#x6709;&#x98CE;&#x9669;&#xFF0C;&#x4F46;&#x662F;&#x5229;&#x7387;&#x5F88;&#x4F4E;&#xFF0C;&#x6211;&#x4EEC;&#x79F0;&#x8FD9;&#x4E2A;&#x5229;&#x7387;&#x4E3A;&#x65E0;&#x98CE;&#x9669;&#x5229;&#x7387;&#xFF0C;&#x5B83;&#x662F;&#x6211;&#x4EEC;&#x8FDB;&#x884C;&#x6295;&#x8D44;&#x8BA1;&#x7B97;&#x56DE;&#x62A5;&#x9700;&#x8981;&#x4F7F;&#x7528;&#x7684;&#x53C2;&#x6570;&#x4E4B;&#x4E00;&#xFF0C;&#x6295;&#x8D44;&#x56DE;&#x62A5;&#x80AF;&#x5B9A;&#x8981;&#x9AD8;&#x4E8E;&#x65E0;&#x98CE;&#x9669;&#x5229;&#x7387;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x4EE5;&#x540E;&#x7269;&#x54C1;&#x4EF7;&#x683C;&#x98DE;&#x6DA8;&#xFF0C;&#x6211;&#x4EEC;&#x8D2D;&#x4E70;&#x4EE5;&#x540E;&#x4EE5;&#x4E00;&#x5B9A;&#x4EF7;&#x683C;&#x8D2D;&#x4E70;&#x67D0;&#x6837;&#x7269;&#x54C1;&#x7684;&#x7968;&#x636E;&#xFF0C;&#x5373;&#x9501;&#x5B9A;&#x672A;&#x6765;&#x4EF7;&#x683C;&#xFF0C;&#x53CD;&#x4E4B;&#x4E5F;&#x53EF;&#x4EE5;&#x9632;&#x6B62;&#x4EF7;&#x683C;&#x8FC7;&#x4F4E;&#xFF0C;&#x901A;&#x8FC7;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x53EF;&#x4EE5;&#x6709;&#x6548;&#x9884;&#x9632;&#x98CE;&#x9669;&#x3002;&#x6211;&#x4EEC;&#x4F7F;&#x7528;&#x4FDD;&#x9669;&#xFF0C;&#x901A;&#x8FC7;&#x98CE;&#x9669;&#x5747;&#x644A;&#x7684;&#x65B9;&#x5F0F;&#x89C4;&#x907F;&#x6BC1;&#x706D;&#x6027;&#x7684;&#x707E;&#x5BB3;&#x3002;</p>
<p><strong>&#x91D1;&#x878D;&#x4E0E;&#x4FE1;&#x4EFB;</strong>&#x662F;&#x8054;&#x7CFB;&#x7D27;&#x5BC6;&#x7684;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4FE1;&#x4EFB;&#x95EE;&#x9898;&#x901A;&#x5E38;&#x662F;&#x6700;&#x5927;&#x7684;&#x6210;&#x672C;&#x6D6A;&#x8D39;&#x3002;&#x4F46;&#x662F;&#x66F4;&#x52A0;&#x7A33;&#x5B9A;&#x5FEB;&#x901F;&#x53D1;&#x5C55;&#x7684;&#x5E02;&#x573A;&#x5FC5;&#x5B9A;&#x662F;&#x5F88;&#x591A;&#x964C;&#x751F;&#x4EBA;&#x53C2;&#x4E0E;&#x7684;&#xFF0C;&#x4FE1;&#x4EFB;&#x95EE;&#x9898;&#x7A7F;&#x63D2;&#x5176;&#x95F4;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x53EF;&#x4EE5;&#x53BB;&#x770B;&#x4E0B;&#x91D1;&#x878D;&#x91CC;&#x9762;&#x5404;&#x79CD;&#x5BF9;&#x4FE1;&#x4EFB;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#xFF0C;&#x4E00;&#x4E9B;&#x673A;&#x6784;&#x7EC4;&#x7EC7;&#x7684;&#x5F62;&#x6210;&#xFF0C;&#x4EE5;&#x53CA;&#x76D1;&#x7BA1;&#x7EC4;&#x7EC7;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x4EE5;&#x53CA;&#x5B83;&#x4EEC;&#x7684;&#x7F3A;&#x9677;&#x53CA;&#x76EE;&#x524D;&#x5B58;&#x5728;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x4E0A;&#x9762;&#x662F;&#x6211;<strong>&#x4E34;&#x65F6;&#x60F3;&#x5230;&#x7684;&#x76EE;&#x524D;&#x7684;&#x5BF9;&#x91D1;&#x878D;&#x6295;&#x8D44;&#x770B;&#x6CD5;</strong>&#xFF0C;&#x6CA1;&#x600E;&#x4E48;&#x6D89;&#x53CA;&#x8BA1;&#x7B97;&#x7406;&#x8BBA;&#x4E0A;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x5927;&#x6982;&#x770B;&#x4E86;&#x4E94;&#x516D;&#x5341;&#x4E2A;&#x5C0F;&#x65F6;&#x4E66;&#x4EA7;&#x751F;&#x7684;&#xFF0C;&#x6211;&#x5C3D;&#x91CF;&#x4FDD;&#x6301;&#x4F9D;&#x636E;&#x4E8B;&#x5B9E;&#xFF0C;&#x4F46;&#x53EF;&#x80FD;&#x8FD8;&#x4F1A;&#x6709;&#x4E9B;&#x9519;&#x8BEF;&#xFF0C;&#x53EA;&#x80FD;&#x8BF4;&#x4E00;&#x76F4;&#x5728;&#x8FDB;&#x5316;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: 2018">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="about-life.html" class="navigation navigation-next " aria-label="Next page: 关于人生">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"中心点理论与金融随想","level":"1.3.1","depth":2,"next":{"title":"关于人生","level":"1.3.2","depth":2,"path":"2018/about-life.md","ref":"2018/about-life.md","articles":[]},"previous":{"title":"2018","level":"1.3","depth":1,"path":"2018/README.md","ref":"2018/README.md","articles":[{"title":"中心点理论与金融随想","level":"1.3.1","depth":2,"path":"2018/center-point-theory-and-financial-thoughts.md","ref":"2018/center-point-theory-and-financial-thoughts.md","articles":[]},{"title":"关于人生","level":"1.3.2","depth":2,"path":"2018/about-life.md","ref":"2018/about-life.md","articles":[]},{"title":"几个新习惯","level":"1.3.3","depth":2,"path":"2018/serveral-new-habbit.md","ref":"2018/serveral-new-habbit.md","articles":[]},{"title":"系统杂思","level":"1.3.4","depth":2,"path":"2018/system-thoughts.md","ref":"2018/system-thoughts.md","articles":[]},{"title":"工具的使用者","level":"1.3.5","depth":2,"path":"2018/tool-users.md","ref":"2018/tool-users.md","articles":[]},{"title":"两个问题","level":"1.3.6","depth":2,"path":"2018/two-questions.md","ref":"2018/two-questions.md","articles":[]},{"title":"再谈思维","level":"1.3.7","depth":2,"path":"2018/thoughts-little-talk.md","ref":"2018/thoughts-little-talk.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["expandable-chapters-small"],"pluginsConfig":{"expandable-chapters-small":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"2018/center-point-theory-and-financial-thoughts.md","mtime":"2021-04-02T17:51:11.619Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-04-02T18:42:50.271Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

