
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>两个问题 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="thoughts-little-talk.html" />
    
    
    <link rel="prev" href="tool-users.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../2016/">
            
                <a href="../2016/">
            
                    
                    2016
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../2016/the-critical-point-of-life.html">
            
                <a href="../2016/the-critical-point-of-life.html">
            
                    
                    生活的临界点
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../2016/my-little-timer.html">
            
                <a href="../2016/my-little-timer.html">
            
                    
                    我的小计时器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../2016/choice-little-talk.html">
            
                <a href="../2016/choice-little-talk.html">
            
                    
                    选择杂谈
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="../2016/structured-thinking.html">
            
                <a href="../2016/structured-thinking.html">
            
                    
                    结构化思维
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="../2016/morning-notes-and-books.html">
            
                <a href="../2016/morning-notes-and-books.html">
            
                    
                    晨记与书
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="../2016/search-dependency.html">
            
                <a href="../2016/search-dependency.html">
            
                    
                    搜索依赖-随想
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="../2016/rhythm-the-core-concept-of-efficiency.html">
            
                <a href="../2016/rhythm-the-core-concept-of-efficiency.html">
            
                    
                    节奏-我理解的高效核心概念
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="../2016/recalling-socratic-questioning-I.html">
            
                <a href="../2016/recalling-socratic-questioning-I.html">
            
                    
                    回忆苏格拉底式提问（一）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="../2016/recalling-socratic-questioning-II.html">
            
                <a href="../2016/recalling-socratic-questioning-II.html">
            
                    
                    回忆苏格拉底式提问（二）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.10" data-path="../2016/attitude-towards-opinions.html">
            
                <a href="../2016/attitude-towards-opinions.html">
            
                    
                    对观点的态度
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.11" data-path="../2016/common-rules-of-the-world.html">
            
                <a href="../2016/common-rules-of-the-world.html">
            
                    
                    这个世界的一般规律
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    2018
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="center-point-theory-and-financial-thoughts.html">
            
                <a href="center-point-theory-and-financial-thoughts.html">
            
                    
                    中心点理论与金融随想
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="about-life.html">
            
                <a href="about-life.html">
            
                    
                    关于人生
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="serveral-new-habbit.html">
            
                <a href="serveral-new-habbit.html">
            
                    
                    几个新习惯
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="system-thoughts.html">
            
                <a href="system-thoughts.html">
            
                    
                    系统杂思
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="tool-users.html">
            
                <a href="tool-users.html">
            
                    
                    工具的使用者
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.6" data-path="two-questions.html">
            
                <a href="two-questions.html">
            
                    
                    两个问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="thoughts-little-talk.html">
            
                <a href="thoughts-little-talk.html">
            
                    
                    再谈思维
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../2019/">
            
                <a href="../2019/">
            
                    
                    2019
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../2019/my-decision-to-manage-myself.html">
            
                <a href="../2019/my-decision-to-manage-myself.html">
            
                    
                    像经营公司一样经营自己
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >两个问题</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4E24;&#x4E2A;&#x95EE;&#x9898;">&#x4E24;&#x4E2A;&#x95EE;&#x9898;</h1>
<p><strong>&#x4E3A;&#x4EC0;&#x4E48;&#x6BCF;&#x5929;&#x90FD;&#x4F1A;&#x8FC7;&#x53BB;&#xFF0C;&#x7136;&#x800C;&#x7B2C;&#x4E8C;&#x5929;&#x7684;&#x4E91;&#x5F69;&#x968F;&#x4E0E;&#x4EE5;&#x5F80;&#x5927;&#x4E0D;&#x76F8;&#x540C;&#xFF0C;&#x5374;&#x51E0;&#x4E4E;&#x4ECE;&#x4E0D;&#x8BA9;&#x4EBA;&#x5931;&#x671B;&#xFF0C;&#x800C;&#x4F60;&#x65E0;&#x6CD5;&#x968F;&#x4FBF;&#x7528;&#x58A8;&#x5728;&#x7EB8;&#x4E0A;&#x55B7;&#x51FA;&#x4E00;&#x5E45;&#x597D;&#x770B;&#x7684;&#x753B;&#xFF1F;</strong></p>
<p>&#x6216;&#x8BB8;&#x662F;&#x56E0;&#x4E3A;&#x6784;&#x6210;&#x53D8;&#x5E7B;&#x56FE;&#x666F;&#x7684;&#x5143;&#x7D20;&#x662F;&#x90A3;&#x4E48;&#x7F8E;&#x5999;&#x3002;&#x5149; &#x98CE; &#x4E91;&#xFF0C;&#x98CE;&#x5C06;&#x4E91;&#x5439;&#x6210;&#x4E0D;&#x540C;&#x5C42;&#x6B21; &#x8FD0;&#x52A8;&#x7740;&#xFF0C;&#x4E0D;&#x540C;&#x5C42;&#x6B21;&#x7684;&#x4E91;&#x6709;&#x4E0D;&#x540C;&#x5F62;&#x6001;&#xFF0C;&#x4E0D;&#x540C;&#x5BC6;&#x5EA6;&#x7684;&#x4E91;&#x53CD;&#x5C04;&#x7684;&#x5149;&#x53C8;&#x662F;&#x4E0D;&#x540C;&#x7684;&#x666F;&#x8C61;&#xFF0C;&#x4E07;&#x5343;&#x53D8;&#x6362;&#x3002;&#x8FD8;&#x6709;&#x7EAF;&#x51C0;&#x84DD;&#x8272;&#x7684;&#x5929;&#x7A7A;&#x80CC;&#x666F;&#xFF0C;&#x548C;&#x8C10;&#x7684;&#x8272;&#x5F69; &#x6708;&#x4EAE; &#x592A;&#x9633;  &#x661F;&#x661F;&#xFF0C;&#x5B87;&#x5B99;&#x7684;&#x5E7F;&#x535A;&#x5207;&#x8EAB;&#x4F53;&#x4F1A;&#x3002;</p>
<p>&#x6709;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x65E0;&#x8BBA;&#x600E;&#x4E48;&#x53D8;&#x5316;&#x90FD;&#x597D;&#x770B;&#xFF1F;&#x770B;&#x770B;&#x5929;&#x7A7A;&#x5427;&#x3002;&#x5149;&#x5728;&#x4E91;&#x4E0A;&#xFF0C;&#x53CD;&#x5C04;&#x51FA;&#x5404;&#x79CD;&#x5F3A;&#x5F31; &#x9891;&#x7387;&#x7684;&#x5149;&#x6CE2;&#xFF0C;&#x4E91;&#x88AB;&#x98CE;&#x5439;&#x6210;&#x5404;&#x79CD;&#x5BC6;&#x5EA6; &#x539A;&#x5EA6;&#xFF0C;&#x98CE; &#x53D8;&#x6362;&#x7740;&#x5927;&#x5C0F; &#x65B9;&#x5411;&#xFF0C;&#x4E5F;&#x7ED9;&#x4EBA;&#x611F;&#x5B98;&#x7684;&#x8212;&#x9002;&#x3002;</p>
<p>&#x6211;&#x9519;&#x4E86;&#xFF0C;&#x5929;&#x7A7A;&#x5E76;&#x4E0D;&#x662F;&#x6BCF;&#x5929;&#x90FD;&#x5F88;&#x6F02;&#x4EAE;&#x3002;&#x5F53;&#x592A;&#x9633;&#x592A;&#x8FC7;&#x5F3A;&#x70C8;&#xFF0C;&#x4E91;&#x4F1A;&#x88AB;&#x9A71;&#x6563;&#xFF0C;&#x98CE;&#x4F1A;&#x88AB;&#x538B;&#x5236;&#xFF0C;&#x5929;&#x7A7A;&#x53D8;&#x5F97;&#x5355;&#x8C03;&#xFF0C;&#x6216;&#x8BB8;&#x6709;&#x7684;&#x4EBA;&#x559C;&#x6B22;&#x8FD9;&#x79CD;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x4EEC;&#x666E;&#x904D;&#x8FD8;&#x662F;&#x66F4;&#x559C;&#x6B22;&#x53D8;&#x5316;&#x7684;&#x7F8E;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8981;&#x83B7;&#x5F97;&#x7F8E;&#xFF0C;&#x9700;&#x8981;&#x6709;&#x53D8;&#x5316;&#xFF0C;&#x82E5;&#x8981;&#x6709;&#x53D8;&#x5316;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x4E0D;&#x80FD;&#x592A;&#x5F3A;&#x3002;&#x4E2D;&#x5EB8;&#x66F4;&#x5BB9;&#x6613;&#x7075;&#x6D3B; &#x4EA7;&#x751F;&#x7F8E;&#x3002;&#x4E0D;&#x8FC7;&#x5F3A;&#x70C8;&#x7684;&#x592A;&#x9633;&#x4E00;&#x4E2A;&#x597D;&#x5904;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x6652;&#x8863;&#x670D; &#x88AB;&#x5B50; &#x6740;&#x83CC;&#x3002;&#x6BCF;&#x4E2A;&#x56E0;&#x7D20;&#x5927;&#x7EA6;&#x90FD;&#x6709;&#x5B83;&#x81EA;&#x5DF1;&#x7684;&#x7528;&#x5904;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x8981;&#x6C42;&#x89C6;&#x89C9;&#x7F8E;&#x6211;&#x4EEC;&#x8981;&#x6C42;&#x53D8;&#x5316;&#xFF0C;&#x7136;&#x800C;&#x82E5;&#x8981;&#x7528;&#x8D77;&#x6765;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x6BCF;&#x4E2A;&#x7279;&#x6027;&#x53D1;&#x6325;&#x5B83;&#x6700;&#x5927;&#x7684;&#x957F;&#x5904;&#x3002;&#x4E27;&#x5931;&#x4E86;&#x89C6;&#x89C9;&#x7F8E;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x83B7;&#x5F97;&#x7684;&#x751F;&#x6D3B;&#x7F8E;&#x3002;&#x8FD9;&#xFF0C;&#x5C31;&#x662F;&#x9634;&#x9633;&#x5E73;&#x8861;&#x5427;&#x3002;&#x6211;&#x4EEC;&#x662F;&#x5E78;&#x8FD0;&#x7684;&#xFF0C;&#x5F53;&#x89C6;&#x89C9;&#x7F8E;&#x5E76;&#x4E0D;&#x660E;&#x663E;&#x6211;&#x4EEC;&#x6709;&#x751F;&#x6D3B;&#x7F8E;&#x53EF;&#x4EE5;&#x5173;&#x6CE8;&#xFF0C;&#x5F53;&#x9634;&#x5929;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x80FD;&#x6682;&#x65F6;&#x5931;&#x53BB;&#x751F;&#x6D3B;&#x7F8E;&#x4F46;&#x662F;&#x80FD;&#x770B;&#x5230;&#x89C6;&#x89C9;&#x7F8E;&#x3002;</p>
<p>&#x54E6;&#xFF0C;&#x8FD8;&#x6709;&#xFF0C;&#x5F53;&#x4F60;&#x8FD9;&#x91CC;&#x6674;&#x7A7A;&#x4E07;&#x91CC;&#xFF0C;&#x5176;&#x4ED6;&#x5730;&#x65B9;&#x53EF;&#x80FD;&#x83B7;&#x5F97;&#x76F8;&#x5E94;&#x7684;&#x89C6;&#x89C9;&#x597D;&#x5904;&#x3002;</p>
<p><strong>&#x6211;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x4ED8;&#x8D39;&#xFF1F;</strong></p>
<p>&#x6211;&#x4EEC;&#x5927;&#x90E8;&#x5206;&#x7684;&#x6D88;&#x8D39;&#x6765;&#x81EA;&#x4E8E;&#x4EBA;&#x6027;&#x7684;&#x51B2;&#x52A8;&#xFF0C;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x6211;&#x4EEC;&#x4E70;&#x4E86;&#x67D0;&#x4E1C;&#x897F;&#x4F1A;&#x53D8;&#x5F97;&#x66F4;&#x597D;&#x3002;&#x5C31;&#x62FF;&#x77E5;&#x8BC6;&#x4ED8;&#x8D39;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x6211;&#x4EEC;&#x4E70;&#x4E86;&#x8BFE;&#x7A0B;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x6280;&#x80FD;&#x672A;&#x6765;&#x4F1A;&#x63D0;&#x9AD8;&#xFF0C;&#x81F3;&#x5C11;&#x6211;&#x4EEC;&#x8FC8;&#x51FA;&#x4E86;&#x4E70;&#x8BFE;&#x7A0B;&#x7684;&#x4E00;&#x5C0F;&#x6B65;&#xFF0C;&#x867D;&#x7136;&#x5927;&#x90E8;&#x5206;&#x6211;&#x4EEC;&#x7EC8;&#x6B62;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x6216;&#x8BB8;&#x5728;&#x8FD9;&#x540E;&#x524D;&#x8FDB;&#x4E86;&#x51E0;&#x6B65;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x4E45;&#x56E0;&#x4E3A;&#x751F;&#x758F;&#x53C8;&#x9000;&#x56DE;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x5E02;&#x9762;&#x4E0A;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x662F;&#x5229;&#x7528;&#x4EBA;&#x7684;&#x8FD9;&#x79CD;&#x5FC3;&#x7406;&#xFF0C;&#x6211;&#x4EEC;&#x4E70;&#x4E1C;&#x897F;&#x90FD;&#x662F;&#x5148;&#x4ED8;&#x8D39;&#xFF0C;&#x6211;&#x4EEC;&#x4E70;&#x8BFE;&#x7A0B;&#xFF0C;&#x6211;&#x4EEC;&#x4E70;&#x4E66;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x5F97;&#x5230;&#x542C;&#x522B;&#x4EBA;&#x8BB2;&#x4E66;&#x3002;&#x6211;&#x4EEC;&#x4F3C;&#x4E4E;&#x770B;&#x4E86;&#x4E00;&#x70B9;&#x4E66;&#xFF0C;&#x542C;&#x4E86;&#x4E00;&#x70B9;&#x9053;&#x7406;&#xFF0C;&#x5B66;&#x5230;&#x4E86;&#x4E00;&#x70B9;&#x77E5;&#x8BC6;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4E8B;&#x5B9E;&#x662F;&#xFF0C;&#x7EB8;&#x4E0A;&#x5F97;&#x6765;&#x7EC8;&#x89C9;&#x6D45;&#x3002;&#x9053;&#x7406;&#x8981;&#x5E94;&#x7528;&#x624D;&#x6709;&#x7528;&#xFF0C;&#x7136;&#x800C;&#xFF0C;&#x5E94;&#x7528;&#x5F88;&#x96BE;&#x3002;&#x9700;&#x8981;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x7EC3;&#x4E60;&#x624D;&#x80FD;&#x4EA7;&#x751F;&#x6539;&#x53D8;&#xFF0C;&#x8FD9;&#x4E2D;&#x95F4;&#x53EF;&#x80FD;&#x4F1A;&#x9047;&#x5230;&#x5404;&#x79CD;&#x632B;&#x8D25;&#x611F;&#x3002;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x7126;&#x8651; &#x6211;&#x4EEC;&#x60F3;&#x8981;&#x63D0;&#x9AD8;&#xFF0C;&#x6211;&#x4EEC;&#x9762;&#x5BF9;&#x56F0;&#x96BE;&#xFF0C;&#x5F00;&#x59CB;&#x653E;&#x5F03;&#xFF0C;&#x6211;&#x4EEC;&#x7126;&#x8651;&#xFF0C;&#x6211;&#x4EEC;&#x518D;&#x6D88;&#x8D39; &#x8D2D;&#x4E70;&#x77E5;&#x8BC6;&#x4EA7;&#x54C1;&#xFF0C;&#x518D;&#x632B;&#x8D25; &#x5728;&#x6D88;&#x8D39;&#x3002;&#x53EF;&#x662F;&#x5E02;&#x9762;&#x4E0A;&#x6709;&#x4EC0;&#x4E48;&#x516C;&#x53F8;&#x4E3A;&#x5B83;&#x4EEC;&#x6240;&#x5356;&#x7684;&#x4EA7;&#x54C1;&#x8D1F;&#x8D23;&#x4E48;&#xFF0C;&#x4E3A;&#x77E5;&#x8BC6;&#x4EA7;&#x54C1;&#x63D0;&#x4F9B;&#x552E;&#x540E;&#x4E48;&#xFF1F;&#x6216;&#x8BB8;&#x5927;&#x5BB6;&#x90FD;&#x89C9;&#x5F97;&#x52AA;&#x529B;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x60C5;&#x3002;
&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x4EBA;&#x544A;&#x8BC9;&#x90A3;&#x4E9B;&#x6D88;&#x8D39;&#x8005;&#xFF0C;&#x4E70;&#x4E66;&#x4E70;&#x8BFE;&#x7A0B;&#x5E76;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x662F;&#x5E94;&#x7528;&#x8D77;&#x6765;&#xFF0C;&#x800C;&#x5728;&#x8FD9;&#x4E0A;&#x9762;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x90FD;&#x4F1A;&#x5931;&#x8D25;&#x3002;&#x90A3;&#x4E9B;&#x516C;&#x53F8;&#x90FD;&#x662F;&#x8D5A;&#x4E86;&#x94B1;&#x5C31;&#x8D70;&#x3002;&#x5B66;&#x4E60;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x4E4B;&#x4E00;&#x3002;&#x6211;&#x4EEC;&#x5F88;&#x591A;&#x6559;&#x80B2;&#x90FD;&#x9762;&#x5411;&#x5C0F;&#x5B69;&#x5B50;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED8;&#x94B1;&#x7684;&#x662F;&#x5BB6;&#x957F;&#xFF0C;&#x8FD9;&#x79CD;&#x94B1;&#x5BB9;&#x6613;&#x8D5A;&#x3002;&#x90A3;&#x8C01;&#x53C8;&#x4E3A;&#x90A3;&#x4E9B;&#x5DF2;&#x7ECF;&#x662F;&#x6210;&#x4EBA;&#x7684;&#x5927;&#x4EBA;&#x8D1F;&#x8D23;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x9700;&#x8981;&#x6559;&#x80B2;&#xFF0C;&#x9700;&#x8981;&#x5E2E;&#x52A9;&#x3002;&#x4ED6;&#x4EEC;&#x5927;&#x591A;&#x5728;&#x524D;&#x8FDB;&#x9053;&#x8DEF;&#x4E0A;&#x72EC;&#x81EA;&#x514B;&#x670D;&#x969C;&#x788D;&#xFF0C;&#x6D3B;&#x7740;&#x9000;&#x7F29;&#x505C;&#x6EDE;&#xFF0C;&#x7126;&#x8651;&#x6CAE;&#x4E27;&#x3002;</p>
<p>&#x7136;&#x800C;&#x5F53;&#x6211;&#x4EEC;&#x628A;&#x6CE8;&#x610F;&#x529B;&#x653E;&#x5230;&#x5982;&#x4F55;&#x8BA9;&#x77E5;&#x8BC6;&#x4EA7;&#x751F;&#x6548;&#x679C;&#xFF0C;&#x8FD9;&#x4E2A;&#x96BE;&#x9898;&#x3002;&#x5229;&#x7528;&#x73B0;&#x5728;&#x7684;&#x79D1;&#x6280;&#xFF0C;&#x6216;&#x8BB8;&#x8FD9;&#x9053;&#x95EE;&#x9898;&#x662F;&#x6709;&#x89E3;&#x7B54;&#x7684;&#x3002;&#x4E0D;&#x4EC5;&#x5B69;&#x5B50;&#x662F;&#x672A;&#x6765;&#xFF0C;&#x90A3;&#x4E9B;&#x6BD5;&#x4E1A;&#x7684;&#x6210;&#x5E74;&#x4EBA;&#xFF0C;&#x90A3;&#x4E9B;&#x8E0F;&#x8FDB;&#x793E;&#x4F1A;&#x7684;&#x4EBA;&#xFF0C;&#x90A3;&#x4E9B;&#x62E5;&#x6709;&#x7ECF;&#x9A8C;&#x7684;&#x4EBA;&#x4E5F;&#x662F;&#x672A;&#x6765;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x7EC8;&#x8EAB;&#x5B66;&#x4E60;&#x7684;&#x793E;&#x4F1A;&#x3002;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x63D0;&#x4F9B;&#x5728;&#x5B66;&#x4E60;&#x65B9;&#x9762;&#x7684;&#x5E2E;&#x52A9;&#x3002;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x548C;&#x4EE5;&#x5F80;&#x771F;&#x662F;&#x592A;&#x4E0D;&#x76F8;&#x540C;&#xFF0C;&#x6211;&#x60F3;&#x6211;&#x8981;&#x5F00;&#x59CB;&#x6162;&#x6162;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x90A3;&#x4E9B;&#x9ED8;&#x8BA4;&#x7684;&#x89C4;&#x5219;&#xFF0C;&#x4EE5;&#x524D;&#x90FD;&#x6CA1;&#x601D;&#x8003;&#x8FC7;&#xFF0C;&#x73B0;&#x5728;&#xFF0C;&#x5B83;&#x4EEC;&#x8FD8;&#x4E00;&#x6837;&#x4E86;&#x4E48;&#xFF1F;&#x6BD4;&#x5982;&#x4E0A;&#x5927;&#x5B66;&#xFF0C;&#x6BD4;&#x5982;&#x5982;&#x4F55;&#x5B66;&#x4E60;&#xFF0C;&#x6BD4;&#x5982;&#x6559;&#x80B2;&#xFF0C;&#x6BD4;&#x5982;&#x4EC0;&#x4E48;&#x662F;&#x6709;&#x610F;&#x4E49;&#x7684;&#x3002;
&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x96BE;&#x9898;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x793E;&#x4F1A;&#x76EE;&#x524D;&#x662F;&#x5904;&#x7406;&#x8FD9;&#x4EF6;&#x4E8B;&#x7684;&#xFF0C;&#x8FC7;&#x53BB;&#x662F;&#x600E;&#x6837;&#x5982;&#x4F55;&#x5904;&#x7406;&#x7684;&#xFF1F;&#x73B0;&#x5728;&#xFF0C;&#x6211;&#x4EEC;&#x80FD;&#x5426;&#x5229;&#x7528;&#x73B0;&#x5728;&#x7684;&#x6280;&#x672F;&#x89E3;&#x51B3;&#x5B83;&#x3002;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x4EBA;&#x4EEC;&#x5927;&#x591A;&#x6CA1;&#x53BB;&#x601D;&#x8003;&#xFF0C;&#x6216;&#x8BB8;&#x592A;&#x5927;&#x4E86;&#xFF0C;&#x6216;&#x8005;&#x6211;&#x4EEC;&#x4E60;&#x4EE5;&#x4E3A;&#x5E38;&#xFF0C;&#x751F;&#x6D3B;&#x4E2D;&#x6709;&#x5404;&#x79CD;&#x5403;&#x7A7F;&#x4F4F;&#x884C;&#x5A31;&#x4E50;&#x5438;&#x5F15;&#x6211;&#x4EEC;&#x89C6;&#x91CE;&#xFF0C;&#x5DE5;&#x4F5C;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x8BA9;&#x6211;&#x4EEC;&#x7126;&#x8651;&#x2026;.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="tool-users.html" class="navigation navigation-prev " aria-label="Previous page: 工具的使用者">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="thoughts-little-talk.html" class="navigation navigation-next " aria-label="Next page: 再谈思维">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"两个问题","level":"1.3.6","depth":2,"next":{"title":"再谈思维","level":"1.3.7","depth":2,"path":"2018/thoughts-little-talk.md","ref":"2018/thoughts-little-talk.md","articles":[]},"previous":{"title":"工具的使用者","level":"1.3.5","depth":2,"path":"2018/tool-users.md","ref":"2018/tool-users.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["expandable-chapters-small"],"pluginsConfig":{"expandable-chapters-small":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"2018/two-questions.md","mtime":"2019-03-15T03:26:01.429Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-04-02T17:23:20.807Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

